TargetApplication=ImgBurn - 2.5.8.0
Author=blue70053 && Heaven && Hulen(破滅刃)
SourceLANGID=2057
LANGID=1028
Generator=DKLang Translation Editor v3.0
LastModified=2013-06-28 21:21:06

[frmAbout]
00000001=關於 ImgBurn
00000002=ImgBurn
00000003=版本：
00000004=不明
00000005=編寫：
00000006=LIGHTNING UK!
00000007=授權：
00000008=免費軟體
00000009=此軟體為免費授權
00000010=官網：
00000011=不明
00000012=論譠：
00000013=不明
00000014=電子郵件：
00000015=不明
00000016=確定
00000017=翻譯：
00000018=blue70053 && Heaven && Hulen(破滅刃)

[frmAskEraseDisc]
00000001=抹除光碟
00000002=抹除光碟
00000003=光碟上的資料都會被抹除！
00000004=快速
00000005=完整
00000006=取消

[frmAutomaticWriteSpeed]
00000001=自動選定燒錄速度
00000002=描述
00000003=燒錄速度
00000004=確定
00000005=取消
00000006=設定
00000007=更新
00000008=燒錄速度：
00000009=加入
00000010=移除
00000011=裝置：
00000012=光碟 ID：
00000013=燒錄速度：
00000014=更新
00000015=移除
00000016=加入
00000017=設定「光碟 ID」到現在的空片
00000018=檢視方式
00000019=光碟 ID
00000020=裝置
00000021=匯入
00000022=匯出
00000023=PngImage0
00000024=PngImage1
00000025=全部展開
00000026=全部摺疊
00000027=開始...
00000028=在此輸入 MID (例如：MCC-004-00)，為所有燒錄機選擇燒錄速度然後按「加入」按鈕以加入清單！
00000029=設定
00000030=顯示未裝載的裝置

[frmBuildImageTree]
00000001=製作樹狀映像檔...
00000002=取消
00000003=目前的資料夾
00000004=不明
00000005=目前的項目
00000006=不明
00000007=進度

[frmBurnNextDisc]
00000001=請放入下一張空白片...
00000002=狀態
00000003=跳過此映像檔
00000004=取消
00000005=下一張
00000006=不明
00000007=歷時：
00000008=磁區：
00000009=不明
00000010=大小：
00000011=不明
00000012=不明
00000013=標籤：
00000014=開啟所在的資料夾
00000015=不明
00000016=複製：
00000017=不明
00000018=載入
00000019=退出
00000020=不明
00000021=尋找托盤中的下一張空片
00000022=檢視換片器...
00000023=確定
00000024=上一步
00000025=不明
00000026=標籤：
00000027=匯出記錄圖表...
00000028=顯示記錄圖表...
00000029=開啟包含的資料夾
00000030=記錄圖表：
00000031=不明
00000032=複製：
00000033=不明
00000034=刪除映像檔
00000035=載入
00000036=退出
00000037=不明
00000038=變更
00000039=顯示 IFO 換層點資訊
00000040=複製

[frmBurnQueue]
00000001=燒錄佇列
00000002=下移選擇的映像檔 (Ctrl+Down)
00000003=下移選擇的映像檔至底 (Ctrl+End)
00000004=上移選擇的映像檔至頂 (Ctrl+Home)
00000005=上移選擇的映像檔 (Ctrl+Up)
00000006=移除選擇的映像檔 (Del)
00000007=移除所有的映像檔 (Ctrl+Del)
00000008=瀏覽檔案... (Ins)
00000009=燒錄
00000010=產生 CUE 檔...
00000011=名稱
00000012=狀態
00000013=佇列資訊
00000014=未燒錄的映像檔：
00000015=未完成的數量：
00000016=不明
00000017=不明
00000018=映像檔資訊
00000019=標籤：
00000020=碟區：
00000021=大小：
00000022=不明
00000023=不明
00000024=不明
00000025=開啟所在的資料夾
00000026=已燒錄的數量：
00000027=不明
00000028=載入
00000029=退出
00000030=套用至選擇的映像檔：
00000031=套用至選擇的映像檔
00000032=不明
00000033=分配選擇的映像檔至所有的燒錄機 (Ctrl+S)
00000034=燒錄完成時刪除映像檔
00000035=設定燒錄速度：
00000036=設為目前裝置
00000037=設定複製數量：
00000038=套用 *全部* 設定至選擇的映像檔
00000039=全部
00000040=套用「裝置」設定至選擇的映像檔
00000041=裝置
00000042=套用「刪除映像檔」設定至選擇的映像檔
00000043=刪除映像檔
00000044=套用「燒錄速度」設定至選擇的映像檔
00000045=燒錄速度
00000046=套用「複製數量」設定至選擇的映像檔
00000047=複製數量
00000048=上移至頂
00000049=上移
00000050=下移
00000051=下移至底
00000052=依名稱排序
00000053=依名稱排序 (忽略所在路徑)
00000054=依目錄名稱排序
00000055=載入最近的燒錄佇列
00000056=載入燒錄佇列...
00000057=儲存燒錄佇列...
00000058=加入...
00000059=移除
00000060=再次加入燒錄佇列
00000061=標示為已燒錄
00000062=套用「裝置」設定至選擇的映像檔
00000063=套用「刪除映像檔」設定至選擇的映像檔
00000064=套用「燒錄速度」設定至選擇的映像檔
00000065=套用「複製數量」設定至選擇的映像檔
00000066=套用全部的設定至選擇的映像檔
00000067=分配選擇的映像檔至所有的燒錄機
00000068=分配所有的映像檔至所有的燒錄機
00000069=移除已燒錄的
00000070=移除已排入佇列的
00000071=全部移除
00000072=全部選擇
00000073=反向選擇
00000074=變更
00000075=顯示 IFO 換層點資訊
00000076=PngImage0
00000077=PngImage1
00000078=確定
00000079=載入佇列
00000080=儲存佇列

[frmCancel]
00000001=ImgBurn
00000002=您確定要取消嗎？
00000003=繼續
00000004=是
00000005=否
00000006=暫停

[frmChangeAdvancedSettings]
00000001=變更進階設定
00000002=裝置
00000003=不明
00000004=歡迎！
00000005=請依您的燒錄機廠牌選擇適當的分頁
00000006=(如果您不知道這是什麼，請按「確定」！)
00000007=BenQ
00000008=變更項目：
00000009=不明
00000010=目前設定：
00000011=新設定：
00000012=重新整理
00000013=請選擇...
00000014=請選擇...\nOverSpeed\nSolid Burn (已知的燒錄片)\nSolid Burn (無法識別的燒錄片)\n燒錄測試 (DVD+R/+RW/+R DL 燒錄片)\nWOPC\n清除 EEPROM (已燒錄過的光碟片)\n
00000015=請選擇...
00000016=請選擇...\n
00000017=變更
00000018=LITE-ON
00000019=變更項目：
00000020=目前設定：
00000021=不明
00000022=新設定：
00000023=重新整理
00000024=請選擇...
00000025=請選擇...\nForce HyperTuning\nOnline HyperTuning\nOverSpeed\nSmartBurn\n清除 OPC 記錄\n
00000026=請選擇...
00000027=請選擇...\n
00000028=變更
00000029=Plextor
00000030=變更項目：
00000031=目前設定：
00000032=不明
00000033=新設定：
00000034=重新整理
00000035=請選擇...
00000036=請選擇...\nAutoStrategy\nPowerRec\n
00000037=請選擇...
00000038=請選擇...\n
00000039=變更
00000040=Samsung
00000041=變更項目：
00000042=目前設定：
00000043=不明
00000044=重新整理
00000045=新設定：
00000046=請選擇...
00000047=請選擇...\nMagic Speed\n
00000048=變更
00000049=請選擇...
00000050=請選擇...\n
00000051=確定
00000052=進階
00000053=Pioneer
00000054=變更：
00000055=不明
00000056=目前設定值：
00000057=新的設定值：
00000058=重新整理
00000059=請選擇...
00000060=請選擇...\n最佳寫入速度\n最佳寫入速度 (儲存至裝置)\n
00000061=請選擇...
00000062=請選擇...\n
00000063=變更

[frmChangeBookType]
00000001=變更 Book Type
00000002=歡迎！
00000003=請依您的燒錄機廠牌選擇適當的分頁
00000004=(如果您不知道這是什麼，請按「確定」！)
00000005=BenQ
00000006=變更項目：
00000007=不明
00000008=目前的設定：
00000009=新的設定：
00000010=重新整理
00000011=請選擇...
00000012=請選擇...\n本次燒錄 (DVD+RW 燒錄片)\n燒錄機 (DVD+R 燒錄片)\n燒錄機 (DVD+RW 燒錄片)\n燒錄機 (DVD+R DL 燒錄片)\n
00000013=請選擇...
00000014=請選擇...\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R DL\n
00000015=變更
00000016=LG
00000017=變更項目：
00000018=目前的設定：
00000019=不明
00000020=新的設定：
00000021=重新整理
00000022=請選擇...
00000023=請選擇...\n燒錄機 (DVD+R 燒錄片)\n燒錄機 (DVD+R DL 燒錄片)\n
00000024=請選擇...
00000025=請選擇...\n標準\nDVD-ROM\n
00000026=變更
00000027=LITE-ON
00000028=目前的設定：
00000029=不明
00000030=新的設定：
00000031=變更項目：
00000032=重新整理
00000033=變更
00000034=請選擇...
00000035=請選擇...\n標準\nDVD-ROM\nDVD+RW\n
00000036=請選擇...
00000037=請選擇...\n下次燒錄\n本次燒錄 (DVD+RW 燒錄片)\n燒錄機 (DVD+R 燒錄片)\n燒錄機 (DVD+RW 燒錄片)\n燒錄機 (DVD+R DL 燒錄片)\n燒錄機 (DVD+R 燒錄片 - 設定寫入 EEPROM！)\n燒錄機 (DVD+RW 燒錄片 - 設定寫入 EEPROM！)\n燒錄機 (DVD+R DL 燒錄片 - 設定寫入 EEPROM！)\n
00000038=NEC
00000039=變更項目：
00000040=目前的設定：
00000041=不明
00000042=新的設定：
00000043=重新整理
00000044=請選擇...
00000045=請選擇...\n燒錄機 (DVD+R 燒錄片)\n燒錄機 (DVD+RW 燒錄片)\n燒錄機 (DVD+R DL 燒錄片)\n燒錄機 (DVD+R 燒錄片 - 本次燒錄)\n燒錄機 (DVD+RW 燒錄片 - 本次燒錄)\n燒錄機 (DVD+R DL 燒錄片 - 本次燒錄)\n現用的設定 (DVD+R 燒錄片)\n現用的設定 (DVD+RW 燒錄片)\n現用的設定 (DVD+R DL 燒錄片)\n重設為預設值\n
00000046=請選擇...
00000047=請選擇...\n標準\nDVD-ROM\n
00000048=變更
00000049=Nu Tech
00000050=變更項目：
00000051=目前的設定：
00000052=不明
00000053=新的設定：
00000054=重新整理
00000055=請選擇...
00000056=請選擇...\n本次燒錄 (DVD-RW 燒錄片)\n本次燒錄 (DVD+RW 燒錄片)\n燒錄機 (DVD-R 燒錄片)\n燒錄機 (DVD-RW 燒錄片)\n燒錄機 (DVD+R/+R DL 燒錄片)\n燒錄機 (DVD+RW 燒錄片)\n燒錄機 (DVD-R 燒錄片 - 設定寫入 FlashRAM！)\n燒錄機 (DVD-RW 燒錄片 - 設定寫入 FlashRAM！)\n燒錄機 (DVD+R/+R DL 燒錄片 - 設定寫入 FlashRAM！)\n燒錄機 (DVD+RW 燒錄片 - 設定寫入 FlashRAM！)\n
00000057=請選擇...
00000058=請選擇...\nDVD-ROM\nDVD+R/RW\n
00000059=變更
00000060=Plextor
00000061=變更項目：
00000062=目前的設定：
00000063=不明
00000064=新的設定：
00000065=重新整理
00000066=請選擇...
00000067=請選擇...\n燒錄機 (DVD+R 燒錄片)\n燒錄機 (DVD+R DL燒錄片)\n
00000068=請選擇...
00000069=請選擇...\n標準\nDVD-ROM\n
00000070=變更
00000071=RICOH
00000072=變更項目：
00000073=目前的設定：
00000074=新的設定：
00000075=不明
00000076=重新整理
00000077=變更
00000078=請選擇...
00000079=請選擇...\n本次燒錄 (DVD+RW 燒錄片)\n燒錄機 (DVD+R 燒錄片)\n燒錄機 (DVD+RW 燒錄片)\n
00000080=請選擇...
00000081=請選擇...\n標準\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R DL\n
00000082=Samsung
00000083=變更項目：
00000084=不明
00000085=目前的設定：
00000086=新的設定：
00000087=重新整理
00000088=請選擇...
00000089=請選擇...\n燒錄機 (DVD+R 燒錄片)\n燒錄機 (DVD+RW 燒錄片)\n燒錄機 (DVD+R DL 燒錄片)\n
00000090=請選擇...
00000091=請選擇...\n標準\nDVD-ROM\n
00000092=變更
00000093=確定
00000094=裝置
00000095=不明
00000096=目前光碟片：
00000097=不明
00000098=重新整理
00000099=進階

[frmChangeRegionalCode]
00000001=變更區碼
00000002=確定
00000003=取消
00000004=區域
00000005=剩餘變更次數：
00000006=1. 美國、加拿大
00000007=2. 西歐、日本、南非
00000008=3. 東南亞
00000009=4. 澳洲、拉丁美洲
00000010=5. 俄國、東歐、非洲
00000011=6. 中國

[frmChangeVolumeLabel]
00000001=變更光碟標籤
00000002=請選擇映像檔...
00000003=瀏覽檔案...
00000004=開啟所在的資料夾
00000005=確定
00000006=取消
00000007=套用
00000008=光碟標籤
00000009=ISO9660：
00000010=Joliet：
00000011=UDF：
00000012=複製 ISO9660 光碟標籤至其它檔案系統
00000013=複製 Joliet 光碟標籤至其它檔案系統
00000014=複製 UDF 光碟標籤至其它檔案系統
00000015=轉換為「大寫」
00000016=轉換為「小寫」
00000017=轉換為「字首大寫」
00000018=轉換為「字首大寫」
00000019=轉換為「小寫」
00000020=轉換為「大寫」
00000021=沿用目前日期和時間
00000022=選項
00000023=啟用 UDF 光碟標籤的 Unicode 支援
00000024=無
00000025=清除
00000026=同步編輯
00000027=轉換成「大寫」
00000028=轉換成「小寫」
00000029=轉換成「字首大寫」
00000030=ISO9660 - 字元設定
00000031=標準
00000032=DOS
00000033=ASCII

[frmChooseFont]
00000001=選擇字型
00000002=範例
00000003=1234567890-
00000004=`[];'#\\=./¬{}:@~|<>?¦
00000005=AaBbCcDdEeFfGgHhIiJjKkLlMm
00000006=NnOoPpQqRrSsTtUuVvWwXxYyZz
00000007=瓦哥喜歡吃阿婆的牛肉麵！
00000008=確定
00000009=取消

[frmConfigureDriveOEM]
00000001=設定燒錄機製造商
00000002=燒錄機製造商
00000003=請選擇...
00000004=請選擇...\nBenQ\nLG\nLite-On\nNEC\nNuTech\nPioneer\nPlextor\nRicoh\nSamsung\n
00000005=燒錄機 ID
00000006=確定
00000007=取消
00000008=指示：||1. 請在「燒錄機製造商」的下拉清單中選擇您的燒錄機「真正的」製造商。|2. 輸入您的燒錄機 ID 字串，就如在主要程式視窗內所看到的。||每個 ID 字串須在自己的所在那行且前/後沒有空格。||範例：||燒錄機製造商：Samsung|燒錄機 ID 字串：SONY DVD RW DRU-830A||那就是說，Sony DRU-830A 實際上是 Samsung 燒錄機且程式將使用 Samsung 指令去控制。

[frmCreateCUE]
00000001=產生 CUE 檔
00000002=編排
00000003=下移選擇的項目 (Ctrl+Down)
00000004=下移選擇的項目至底 (Ctrl+End)
00000005=上移選擇的項目至頂 (Ctrl+Home)
00000006=上移選擇的項目 (Ctrl+Up)
00000007=移除選擇的項目 (Del)
00000008=加入一個區段 (Ctrl+S)
00000009=移除所有的項目 (Ctrl+Del)
00000010=瀏覽檔案... (Ins)
00000011=描述
00000012=時間
00000013=快速確認
00000014=確定
00000015=取消
00000022=保留完整路徑
00000023=完成後加入燒錄佇列
00000024=選項
00000039=PngImage0
00000040=PngImage1
00000041=上移至頂
00000042=上移
00000043=下移
00000044=下移至底
00000045=加入...
00000046=移除
00000047=全部移除
00000048=加入區段
00000049=全部展開
00000050=全部摺疊
00000056=CD-TEXT：
00000057=無
00000058=檔案名稱
00000059=標記
00000060=自訂
00000061=重新整理
00000062=標題：
00000063=製作者：
00000064=顯示曲目...
00000065=依標記的軌道編號排序
00000066=依標記的軌道編號排序
00000067=狀態
00000068=前置間隙：
00000069=幀     (75 個幀=1秒)
00000070=0 秒
00000071=2 秒
00000072=自訂
00000073=偏好準確音訊軌道時間
00000074=預設 CD-TEXT (光碟 / 軌道)
00000075=無
00000076=無\n標籤\n自訂\n
00000077=無
00000078=無\n檔案名稱\n標籤\n自訂\n
00000079=光碟已使用 %
00000080=顯示 DirectShow Filter 清單…

[frmCreateLayerBreak]
00000001=建立換層點位置
00000002=關閉預覽視窗繼續！
00000003=LBA
00000004=留白
00000005=檔案/IFO
00000006=LU
00000007=PGC
00000008=章
00000009=節
00000010=V/C ID
00000011=起始時間
00000012=SPLIP
00000013=確定
00000014=取消
00000015=忽略換層點選項
00000016=級別
00000017=極佳
00000018=佳
00000019=好
00000020=普通
00000021=選項
00000022=不更新 IFO/BUP 檔案
00000023=無中斷的
00000024=預覽選擇的小節
00000025=PngImage0
00000026=PngImage1
00000027=PngImage2
00000028=PngImage3
00000029=預覽
00000030=ILVU

[frmCreateMDS]
00000001=產生 MDS 檔案
00000006=確定
00000007=取消
00000008=保留完整路徑
00000010=快速確認
00000011=換層點 LBA：
00000012=完成後加入燒錄佇列
00000013=移除選擇的項目 (Del)
00000014=瀏覽檔案... (Ins)
00000015=上移選擇的項目 (Ctrl+Up)
00000016=下移選擇的項目 (Ctrl+Down)
00000017=移除所有的項目 (Ctrl+Del)
00000018=上移
00000019=下移
00000020=加入...
00000021=移除
00000022=全部移除
00000023=下移選擇的項目至底 (Ctrl+End)
00000024=上移選擇的項目至頂 (Ctrl+Home)
00000025=上移至頂
00000026=下移至底
00000027=PTP
00000028=OTP
00000029=光碟類型：
00000031=無\nCD-ROM\nDVD-ROM\nHD DVD-ROM\nBD-ROM\nBD-R\nBD-RE\n
00000032=無
00000033=DVD-ROM
00000034=DVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\n

[frmCreateVolumeLabel]
00000001=確認光碟標籤
00000002=我注意到您沒指定這個映像檔的「光碟標籤」。
00000003=像我這樣好的程式已經幫您設定好以下的光碟標籤了！
00000004=您要用這個光碟標籤？
00000005=取消 - 自動「是」
00000006=x 秒內自動「是」...
00000007=是
00000008=否
00000009=取消
00000010=光碟標籤
00000011=ISO9660：
00000012=Joliet：
00000013=UDF：
00000014=複製 ISO9660 光碟標籤到其它檔案系統
00000015=複製 Joliet 光碟標籤到其它檔案系統
00000016=複製 UDF 光碟標籤到其它檔案系統
00000017=轉換成「大寫」
00000018=轉換成「小寫」
00000019=轉換成「字首大寫」
00000020=轉換成「大寫」
00000021=轉換成「小寫」
00000022=轉換成「字首大寫」
00000023=沿用目前日期和時間
00000024=同步編輯
00000025=轉換成「大寫」
00000026=轉換成「小寫」
00000027=轉換成「字首大寫」

[frmDeviceCapabilities]
00000001=裝置功能
00000002=不明
00000003=裝置：
00000004=製造商詳細資訊：
00000005=序號：
00000006=不明
00000007=不明
00000008=緩衝區大小：
00000009=不明
00000010=韌體版本：
00000011=不明
00000012=讀取功能
00000013=CD-R
00000014=CD-RW
00000015=DVD-ROM
00000016=DVD-R
00000017=DVD-RW
00000018=DVD+R
00000019=DVD+RW
00000020=DVD+R DL
00000021=DVD-R DL
00000022=HD DVD-ROM
00000023=BD-ROM
00000024=HD DVD-R
00000025=HD DVD-RAM
00000026=BD-R
00000027=BD-RE
00000028=DVD-RW DL
00000029=DVD+RW DL
00000030=DVD-RAM
00000031=Layer Jump Rec.
00000032=LightScribe
00000033=Labelflash
00000035=HD DVD-R DL
00000036=HD DVD-RW DL
00000037=HD DVD-RW
00000038=CD Text
00000039=C2 Errors
00000040=燒錄功能
00000041=CD-R
00000042=CD-RW
00000043=DVD-R
00000044=DVD-RW
00000045=DVD+R
00000046=DVD+RW
00000047=DVD+R DL
00000048=DVD-R DL
00000049=HD DVD-R
00000050=HD DVD-RAM
00000051=BD-R
00000052=BD-RE
00000053=DVD+RW DL
00000054=DVD-RW DL
00000055=DVD-RAM
00000056=DVD-ROM
00000057=HD DVD-ROM
00000058=BD-ROM
00000059=Layer Jump Rec.
00000060=Labelflash
00000061=LightScribe
00000063=HD DVD-R DL
00000064=HD DVD-RW
00000065=HD DVD-RW DL
00000066=CD Text
00000067=C2 Errors
00000068=確定
00000069=檢查韌體更新
00000070=BD-R XL
00000072=BD-RE XL
00000073=BD-R XL
00000074=BD-RE XL
00000075=其它功能
00000076=Binding Nonce Generation
00000077=Bus Encryption Capable

[frmDiscLayoutAdd]
00000001=新增檔案...
00000002=目前的選項
00000003=不明
00000004=取消
00000005=目前的資料夾
00000006=不明
00000007=進度

[frmDiscLayoutEditor]
00000001=光碟燒錄編輯器
00000002=加人檔案...
00000003=加人檔案
00000004=加入資料夾...
00000005=加入資料夾
00000007=重新命名
00000008=重新命名
00000010=刪除
00000011=刪除
00000013=名稱
00000014=大小
00000015=類型
00000016=修改日期
00000017=路徑
00000018=PngImage_NewDisc
00000019=PngImage_LoadProject
00000020=PngImage_SaveProject
00000021=PngImage_AddFiles
00000022=PngImage_AddFolder
00000023=PngImage0
00000024=PngImage1
00000025=PngImage2
00000026=新增資料夾
00000027=新增資料夾
00000028=PngImage3
00000029=PngImage4
00000030=新增資料夾
00000031=全部展開
00000032=全部摺疊
00000033=內容
00000034=貼上
00000035=重新命名
00000036=刪除
00000037=展開
00000038=摺疊
00000039=PngImage5
00000040=PngImage6
00000041=PngImage7
00000042=PngImage8
00000043=PngImage9
00000044=刪除
00000045=重新命名
00000046=貼上
00000047=新增資料夾
00000048=內容
00000049=瀏覽
00000050=開啟
00000051=全選
00000052=反向選擇
00000053=開啟所在的位置
00000054=選擇
00000055=瀏覽所在的位置
00000056=瀏覽
00000057=開啟
00000058=PngImage_NewFolder
00000059=PngImage_Delete
00000060=PngImage_Rename
00000061=PngImage_Properties
00000062=PngImage_NewDisc2
00000063=PngImage_LoadProject2
00000064=PngImage_SaveProject2
00000065=新建光碟
00000066=新建光碟
00000068=PngImage10
00000069=PngImage11
00000070=加入資料夾...
00000071=加人檔案...
00000072=加入資料夾...
00000073=加人檔案...
00000075=CD (650 MB / 74 分鐘)\nCD (700 MB / 80 分鐘)\nCD (790 MB / 90 分鐘)\nCD (870 MB / 99 分鐘)\nDVD-5\nDVD±R\nDVD-R\nDVD-9\nDVD±R DL\nDVD+R DL\nBD-R/RE\nBD-R/RE DL\nBD-R/RE TL\nBD-R/RE QL
00000076=自動指定光碟類型
00000077=CD (650 MB / 74 分鐘)
00000078=PngImage_AddFiles2
00000079=PngImage_AddFolder2
00000080=內容
00000081=內容
00000082=PngImage_NewFolder2
00000083=PngImage_Delete2
00000084=PngImage_Rename2
00000085=PngImage_Properties2
00000086=載入專案...
00000087=載入專案
00000088=儲存專案...
00000089=儲存專案
00000091=PngImage_Rename2
00000092=PngImage_Properties2
00000094=檔案總管
00000095=切換檔案總管視窗
00000096=ComboBox_ExplorerFolders
00000097=視窗左右排列
00000098=PngImage_Rename2
00000099=PngImage_Properties2
00000100=切換為左右視窗
00000101=PngImage_Rename2
00000102=PngImage_Properties2
00000103=加入選取的項目
00000104=加入選取的項目

[frmDiscLayoutProperties]
00000001=內容
00000002=不明
00000003=包含：
00000004=不明
00000005=名稱：
00000006=不明
00000007=類型：
00000008=不明
00000009=大小：
00000010=不明
00000011=位置：
00000012=不明
00000013=路徑：
00000014=不明
00000015=建立日期：
00000016=修改日期：
00000017=屬性：
00000018=隱藏
00000019=確定
00000020=取消

[frmDiscLayoutReplace]
00000001=加入檔案
00000002=在這個位置裡有一個相同名稱的檔案。
00000003=名稱：
00000004=不明
00000005=類型：
00000006=不明
00000007=位置：
00000008=不明
00000009=現有檔案
00000011=不明
00000012=大小：
00000013=不明
00000014=修改日期：
00000015=不明
00000016=新增檔案
00000018=不明
00000019=大小：
00000020=不明
00000021=修改日期：
00000022=不明
00000023=全部取代
00000024=全部忽略
00000025=取代
00000026=忽略
00000027=取消
00000028=重新命名

[frmDropZone]
00000001=將資料夾和檔案拖曳至此！
00000002=貼上
00000003=關閉
00000004=將資料夾和檔案拖曳至此！
00000005=將資料夾和檔案拖曳至此！

[frmEmbeddedChangerControl]
00000001=內建的換片器
00000002=裝置
00000003=不明
00000004=插槽數量：
00000005=換面能力：
00000006=目前支援的光碟：
00000007=不明
00000008=不明
00000009=不明
00000010=載入
00000011=退出
00000012=確定
00000013=插槽
00000014=目前插槽：
00000015=不明
00000016=退出
00000017=插槽
00000018=有光碟
00000019=載入選擇的插槽

[frmFilterDriverLoadOrder]
00000001=驅動程式載入規則
00000002=版本資訊
00000003=檔案名稱：
00000004=不明
00000005=檔案版本：
00000006=不明
00000007=檔案描述：
00000008=不明
00000009=公司名稱：
00000010=不明
00000011=產品名稱：
00000012=不明
00000013=產品版本：
00000014=不明
00000015=版權：
00000016=不明
00000017=種類
00000018=驅動程式名稱
00000019=確定
00000020=移除規則
00000021=重新整理
00000022=複製至剪貼簿
00000023=PngImage0
00000024=PngImage1

[frmImageInformation]
00000001=映像檔資訊
00000002=區段
00000003=軌道
00000004=類型
00000005=目錄
00000006=起始
00000007=長度
00000008=確定
00000009=資訊
00000010=光碟標籤：
00000011=不明
00000012=0 區段 = 0 軌道
00000013=光碟型錄編號：
00000014=不明
00000015=總共時間：
00000016=CD-TEXT
00000017=標題：
00000018=不明
00000019=不明
00000020=製作者：
00000021=MID：
00000022=UPC / EAN：
00000023=不明
00000024=不明
00000025=不明
00000026=映像檔資訊
00000027=光碟片資訊
00000028=LBA

[frmLog]
00000001=ImgBurn 日誌
00000002=檔案(&F)
00000003=新增
00000004=開啟...
00000005=另存為...
00000006=列印
00000007=關閉
00000008=編輯(&E)
00000009=剪下
00000010=複製
00000011=刪除
00000012=全選
00000013=工具(&T)
00000014=統計
00000015=剪下
00000016=複製
00000017=刪除
00000018=全選
00000019=PngImage1
00000020=PngImage2
00000021=PngImage3
00000022=PngImage4

[frmMain]
00000001=ImgBurn
00000002=讀取
00000003=匯出記錄圖表...
00000004=顯示記錄圖表...
00000005=來源
00000006=載入
00000007=退出
00000008=標籤：
00000009=不明
00000010=製作人識別
00000011=製作人：
00000012=不明
00000013=檔案系統：
00000014=檔案系統
00000015=不明
00000016=碟區檢視器...
00000017=檢視換片器...
00000018=目標
00000019=開啟所在的資料夾
00000020=剩餘空間：
00000021=不明
00000022=瀏覽檔案...
00000023=容量：
00000024=不明
00000025=請選擇映像檔...
00000026=確定
00000027=取消
00000028=設定
00000029=讀取速度：
00000030=完成後加入燒錄佇列
00000031=讀取速度 (資料)
00000032=讀取速度 (音樂)
00000033=資訊
00000034=比對速度：
00000035=不明
00000036=不明
00000037=大小：
00000038=碟區：
00000039=不明
00000040=經過時間：
00000041=尚需時間：
00000042=不明
00000043=時間：
00000044=不明
00000045=完成
00000046=裝置緩衝區
00000047=取消
00000048=映像檔緩衝區
00000049=來源
00000050=不明
00000051=時間：
00000052=碟區：
00000053=不明
00000054=大小：
00000055=不明
00000056=不明
00000057=標籤：
00000058=不明
00000059=開啟所在的資料夾
00000060=不明
00000061=完成時刪除映像檔
00000062=刪除映像檔
00000063=完成時關閉程式
00000064=關閉程式
00000065=完成時關閉電源
00000066=關閉電源
00000067=燒錄後比對光碟
00000068=比對
00000069=完成時退出托盤
00000070=退出托盤
00000071=資訊
00000072=燒錄速度：
00000073=不明
00000074=不明
00000075=大小：
00000076=碟區：
00000077=不明
00000078=經過時間：
00000079=尚需時間：
00000080=不明
00000081=時間：
00000082=不明
00000083=完成
00000084=緩衝區
00000085=取消
00000086=寫入重試：
00000087=裝置緩衝區
00000088=裝置：
00000089=不明
00000090=檔案：
00000091=不明
00000092=來源
00000093=碟區：
00000094=不明
00000095=大小：
00000096=不明
00000097=標籤：
00000098=時間：
00000099=不明
00000100=不明
00000101=燒錄後比對光碟
00000102=比對
00000103=完成時刪除映像檔
00000104=刪除映像檔
00000105=完成時關閉電源
00000106=關閉電源
00000107=完成時關閉程式
00000108=關閉程式
00000109=完成時退出托盤
00000110=退出托盤
00000111=資訊
00000112=燒錄速度：
00000113=不明
00000114=不明
00000115=大小：
00000116=碟區：
00000117=不明
00000118=經過時間：
00000119=尚需時間：
00000120=不明
00000121=時間：
00000122=不明
00000123=完成
00000124=緩衝區
00000125=取消
00000126=寫入重試：
00000127=裝置緩衝區
00000128=裝置：
00000129=不明
00000130=複製：
00000131=不明
00000132=來源
00000133=請選擇映像檔...
00000134=碟區：
00000135=不明
00000136=大小：
00000137=不明
00000138=標籤：
00000139=開啟所在的資料夾
00000140=時間：
00000141=不明
00000142=不明
00000143=燒錄後比對光碟
00000144=比對
00000145=完成時刪除映像檔
00000146=刪除映像檔
00000147=完成時關閉電源
00000148=關閉電源
00000149=完成時關閉程式
00000150=關閉程式
00000151=完成時退出托盤
00000152=退出托盤
00000153=資訊
00000154=燒錄速度：
00000155=不明
00000156=不明
00000157=大小：
00000158=碟區：
00000159=不明
00000160=經過時間：
00000161=尚需時間：
00000162=不明
00000163=時間：
00000164=不明
00000165=完成
00000166=緩衝區
00000167=取消
00000168=檔案：
00000169=開啟所在的資料夾
00000170=剩餘空間：
00000171=不明
00000172=不明
00000173=不明
00000174=來源
00000175=碟區：
00000176=不明
00000177=大小：
00000178=不明
00000179=標籤：
00000180=時間：
00000181=不明
00000182=不明
00000183=燒錄後比對光碟
00000184=比對
00000185=完成時刪除映像檔
00000186=刪除映像檔
00000187=完成時關閉電源
00000188=關閉電源
00000189=完成時關閉程式
00000190=關閉程式
00000191=完成時退出托盤
00000192=退出托盤
00000193=資訊
00000194=燒錄速度：
00000195=不明
00000196=不明
00000197=大小：
00000198=碟區：
00000199=不明
00000200=經過時間：
00000201=尚需時間：
00000202=不明
00000203=時間：
00000204=不明
00000205=完成
00000206=緩衝區
00000207=取消
00000208=寫入重試：
00000209=裝置緩衝區
00000210=裝置：
00000211=不明
00000212=品質測試
00000213=時間：
00000214=碟區：
00000215=不明
00000216=大小：
00000217=不明
00000218=不明
00000219=燒錄後比對光碟
00000220=比對
00000221=完成時關閉電源
00000222=關閉電源
00000223=完成時關閉程式
00000224=關閉程式
00000225=完成時刪除映像檔
00000226=刪除映像檔
00000227=完成時退出托盤
00000228=退出托盤
00000232=燒錄
00000233=目標
00000234=載入
00000235=退出
00000236=抹除光碟...
00000237=檢視換片器...
00000238=測試模式
00000239=比對
00000240=設定
00000241=燒錄速度：
00000242=變更 Book Type...
00000243=變更進階設定...
00000244=(不明)
00000245=變更自動燒錄速度...
00000246=品質測試
00000247=匯出記錄圖表...
00000248=顯示記錄圖表...
00000249=記錄圖表：
00000250=碟區
00000251=設定「自訂」值至目前光碟的「空白碟區」
00000252=MB
00000253=全部碟區
00000254=自訂
00000255=資訊
00000256=讀取速率：
00000257=不明
00000258=不明
00000259=大小：
00000260=碟區：
00000261=不明
00000262=經過時間：
00000263=尚需時間：
00000264=不明
00000265=時間：
00000266=不明
00000267=完成
00000268=緩衝區
00000269=取消
00000270=開啟所在的資料夾
00000271=剩餘空間：
00000272=不明
00000273=不明
00000274=讀取錯誤：
00000275=來源
00000276=不明
00000277=標籤：
00000278=碟區：
00000279=大小：
00000280=不明
00000281=時間：
00000282=不明
00000283=不明
00000284=不明
00000285=完成時退出托盤
00000286=退出托盤
00000287=完成時關閉程式
00000288=關閉程式
00000289=完成時關閉電源
00000290=關閉電源
00000291=燒錄後比對光碟
00000292=比對
00000293=完成時刪除映像檔
00000294=刪除映像檔
00000295=您想做什麼？
00000296=讀取
00000297=讀取光碟成映像檔
00000298=製作 (燒錄裝置)
00000299=燒錄 檔案/資料夾 至光碟
00000300=燒錄
00000301=燒錄映像檔至光碟
00000302=比對
00000303=比對光碟
00000304=品質測試
00000305=品質測試
00000306=製作 (映像檔)
00000307=從 檔案/資料夾 製作映像檔
00000308=比對
00000309=顯示記錄圖表...
00000310=匯出記錄圖表...
00000311=來源
00000312=載入
00000313=退出
00000314=碟區檢視器...
00000315=檢視換片器...
00000316=比對光碟與映像檔
00000317=映像檔
00000318=請選擇映像檔...
00000319=碟區：
00000320=不明
00000321=大小：
00000322=不明
00000323=標籤：
00000324=時間：
00000325=不明
00000326=瀏覽檔案...
00000327=開啟所在的資料夾
00000328=製作人識別
00000329=製作人：
00000330=不明
00000331=檔案系統：
00000332=檔案系統
00000333=不明
00000334=不明
00000335=檢視映像檔資訊...
00000336=設定
00000337=讀取速度：
00000338=讀取速度 (資料)
00000339=讀取速度 (音樂)
00000340=燒錄
00000341=匯出記錄圖表...
00000342=顯示記錄圖表...
00000343=目標
00000344=載入
00000345=退出
00000346=抹除光碟...
00000347=檢視換片器...
00000348=測試模式
00000349=比對
00000350=設定
00000351=燒錄速度：
00000352=變更 Book Type...
00000353=變更進階設定...
00000354=複製數量：
00000355=變更自動燒錄速度...
00000356=(不明)
00000357=來源
00000358=請選擇映像檔...
00000359=時間：
00000360=碟區：
00000361=不明
00000362=不明
00000363=大小：
00000364=不明
00000365=標籤：
00000366=瀏覽檔案...
00000367=檢視燒錄佇列...
00000368=開啟所在的資料夾
00000369=製作人識別
00000370=製作人：
00000371=檔案系統：
00000372=檔案系統
00000373=不明
00000374=不明
00000375=不明
00000376=檢視映像檔資訊...
00000377=產生 CUE 檔案...
00000378=切換成輸出映像檔
00000379=建立
00000380=建立
00000381=切換成燒錄裝置
00000382=顯示記錄圖表...
00000383=匯出記錄圖表...
00000384=目標
00000385=不明
00000386=剩餘空間：
00000387=瀏覽檔案...
00000388=開啟所在的資料夾
00000389=資訊(&I)
00000390=映像檔資訊
00000391=檔案數量：
00000392=資料夾數量：
00000393=總計檔案大小：
00000394=總計檔案碟區：
00000395=映像檔大小：
00000396=映像檔碟區：
00000397=計算映像檔大小
00000398=不明
00000399=不明
00000400=不明
00000401=不明
00000402=不明
00000403=不明
00000404=不明
00000405=最小需求的光碟類型
00000406=最小需求的光碟類型：
00000407=剩餘空間：
00000408=不明
00000409=自動計算
00000411=燒錄機(&E)
00000412=設定
00000413=燒錄速度：
00000414=變更 Book Type...
00000415=變更進階設定...
00000416=複製數量：
00000417=變更自動燒錄速度...
00000418=(不明)
00000419=選項(&P)
00000420=重新設定
00000421=映像檔選項
00000422=檔案系統(&Y)：
00000423=UDF 版本：
00000424=遞迴子目錄
00000425=包含系統檔案
00000426=包含隱藏檔案
00000427=只保留已封存檔案
00000428=保留完整路徑
00000429=ISO9660 + UDF
00000430=ISO9660\nISO9660 + Joliet\nISO9660 + Joliet + UDF\nISO9660 + UDF\nUDF\n
00000431=完成後加入燒錄佇列
00000432=檔案選項
00000433=清除檔案封存屬性
00000434=標籤(&L)
00000435=光碟標籤
00000436=ISO&9660：
00000437=&Joliet：
00000438=&UDF：
00000439=複製 ISO9660 光碟標籤至其它檔案系統
00000440=複製 Joliet 光碟標籤至其它檔案系統
00000441=複製 UDF 光碟標籤至其它檔案系統
00000442=標籤識別
00000443=標籤集：
00000444=出版者：
00000445=資料籌備：
00000446=應用程式：
00000447=系統資訊：
00000448=進階(&A)
00000449=日期
00000450=標籤日期
00000451=「日期」
00000452=「時間」
00000453=「日期」
00000454=「時間」
00000455=「日期」
00000456=「時間」
00000457=「日期」
00000458=「時間」
00000459=有效：
00000460=過期：
00000461=修改：
00000462=建立：
00000463=資料夾/檔案日期
00000464=沿用檔案日期 && 時間
00000465=沿用系統日期 && 時間
00000466=自訂日期 && 時間
00000467=「日期」
00000468=「時間」
00000469=光碟
00000470=雙層
00000471=L0 的最大碟區：
00000472=(4076MB)
00000473=L0 的最小碟區：
00000474=(0 MB)
00000475=光碟容量：
00000476=(8152 MB)
00000477=設定檔：
00000478=DVD+R DL
00000479=DVD+R DL\nDVD-R DL\nDVD-9\n自訂\n
00000480=單層
00000481=最大碟區：
00000482=(4489 MB)
00000483=設定檔：
00000484=DVD-R/RW
00000485=DVD+R/RW\nDVD-R/RW\nDVD-RAM\nDVD-5\n自訂\n
00000486=限制
00000487=ISO9660
00000488=ISO9660
00000489=允許子目錄超過 8 層
00000490=允許路徑超過 255 個字元
00000491=不用加入「;1」版本編號至檔案
00000492=允許無副檔名的檔案
00000493=字元設定
00000494=標準
00000495=DOS
00000496=ASCII
00000497=資料夾/檔案名稱長度
00000498=Level 1 - 11 個字元，8.3 格式
00000499=Level 2 - 31 個字元
00000500=Level X - 219 個字元
00000501=Joliet
00000502=加入「;1」版本編號至檔案
00000503=允許無副檔名的檔案
00000504=資料夾/檔案名稱長度
00000505=Level 1-64 個字元
00000506=Level X-110 個字元
00000507=UDF
00000508=停用 Unicode 支援
00000509=DVD 影像 - 允許 Unicode 光碟標籤
00000510=可開機光碟
00000511=選項
00000512=模擬類型：
00000513=開機映像檔：
00000514=瀏覽檔案...
00000515=開發者名稱：
00000516=載入節區：
00000517=載入碟區：
00000518=無(自訂)
00000519=無(自訂)\n磁片 (1.20 MB) \n磁片 (1.44 MB)\n磁片 (2.88 MB) \n硬碟\n
00000520=此值為去掉前面「0x」的十六進位值
00000521=07C0
00000522=讓映像檔可開機
00000523=擷取出開機映像檔
00000524=擷取出開機映像檔
00000525=目標
00000526=載入
00000527=退出
00000528=抹除光碟...
00000529=檢視換片器...
00000530=比對
00000531=測試模式
00000532=來源
00000533=加入檔案或資料夾至清單 (Enter)
00000534=瀏覽檔案...
00000535=瀏覽資料夾...
00000536=移除選擇的項目 (Del)
00000537=移除所有的項目
00000538=切換至大面版 (Alt+Enter)
00000539=返回正常面版 (Alt+Enter)
00000540=上移選擇項目至頂 (Ctrl+Home)
00000541=上移選擇項目 (Ctrl+Up)
00000542=下移選擇項目 (Ctrl+Down)
00000543=下移選擇項目至底 (Ctrl+End)
00000544=檔案(&F)
00000545=瀏覽來源檔案...
00000546=瀏覽來源資料夾...
00000547=移除所有的項目
00000548=瀏覽檔案...
00000549=計算
00000550=讀取
00000551=建立
00000552=燒錄
00000553=比對
00000554=載入最近的專案
00000555=載入專案...
00000556=儲存專案...
00000557=載入最近的燒錄佇列
00000558=載入燒錄佇列...
00000559=儲存燒錄佇列...
00000560=匯出記錄圖表...
00000561=顯示記錄圖表...
00000562=最近的檔案
00000563=無
00000564=清除
00000565=離開(&X)
00000566=檢視(&V)
00000567=日誌
00000568=燒錄佇列
00000569=重新整理
00000570=模式(&M)
00000571=簡易挑選模式...
00000572=讀取
00000573=建立
00000574=燒錄
00000575=比對
00000576=品質測試
00000577=輸出(&O)
00000578=裝置
00000579=映像檔
00000580=工具(&T)
00000581=ISO
00000582=變更光碟標籤...
00000583=顯示 IFO 換層點資訊...
00000584=燒錄機
00000585=重新整理
00000586=重新寫入「0」
00000587=載入
00000588=退出
00000589=鎖定托盤
00000590=解開鎖定托盤
00000591=內建的換片器...
00000592=光碟換片器...
00000593=Plextor 快速讀取 DVD
00000594=啟用
00000595=停用
00000596=設定讀取速度
00000597=最高速
00000598=1x
00000599=2x
00000600=4x
00000601=6x
00000602=8x
00000603=10x
00000604=12x
00000605=14x
00000606=16x
00000607=抹除光碟
00000608=快速
00000609=完整
00000610=同步化快取
00000611=關閉
00000612=軌道
00000613=區段
00000614=光碟
00000615=變更進階設定...
00000616=變更 Book Type...
00000617=碟區檢視器...
00000618=顯示 IFO 換層點資訊...
00000619=區域碼
00000620=資訊
00000621=啟用
00000622=停用
00000623=變更
00000624=能力
00000625=檢查韌體更新...
00000626=換片器
00000627=內建的換片器...
00000628=光碟換片器...
00000629=產生 CUE 檔案...
00000630=產生 MDS 檔案...
00000631=重新建立 SCSI / ATAPI 裝置表
00000632=尋找 SCSI / ATAPI 裝置
00000633=自動判別燒錄速度...
00000634=驅動程式載入規則...
00000635=設定...
00000636=說明(&H)
00000637=檢查更新
00000638=說明檔...
00000639=造訪 ImgBurn 官網...
00000640=造訪 ImgBurn 支援論譠...
00000641=捐款...
00000642=ImgBurn 記錄圖表...
00000643=ImgBurn 日誌...
00000644=ImgBurn 燒錄佇列...
00000645=ImgBurn 統計...
00000646=關於 ImgBurn...
00000647=瀏覽檔案...
00000648=瀏覽資料夾...
00000649=複製
00000650=貼上
00000651=移除選擇的
00000652=全部移除
00000653=上移選擇至頂
00000654=上移選擇
00000655=下移選擇
00000656=下移選擇至底
00000657=全選
00000658=反向選擇
00000659=重新整理
00000660=重新寫入「0」
00000661=載入
00000662=退出
00000663=鎖定托盤
00000664=解開鎖定托盤
00000665=內建的換片器...
00000666=光碟換片器...
00000667=Plextor 快速讀取 DVD
00000668=啟用
00000669=停用
00000670=設定讀取速度
00000671=最高速
00000672=1x
00000673=2x
00000674=4x
00000675=6x
00000676=8x
00000677=10x
00000678=12x
00000679=14x
00000680=16x
00000681=抹除光碟
00000682=快速
00000683=完整
00000684=同步化快取
00000685=關閉
00000686=軌道
00000687=區段
00000688=光碟
00000689=變更進階設定...
00000690=變更 Book Type...
00000691=碟區檢視器...
00000692=顯示 IFO 換層點資訊...
00000693=區域碼
00000694=資訊
00000695=啟用
00000696=停用
00000697=變更
00000698=能力
00000699=檢查韌體更新...
00000700=變更
00000701=顯示 IFO 換層點資訊
00000702=無
00000703=清除
00000704=登出
00000705=重新開機
00000706=關閉電源
00000707=待命
00000708=休眠
00000709=還原 ImgBurn
00000710=離開(&X)
00000711=變更磁碟機
00000712=&A:\\
00000713=&B:\\
00000714=&C:\\
00000715=&D:\\
00000716=&E:\\
00000717=&F:\\
00000718=&G:\\
00000719=&H:\\
00000720=&I:\\
00000721=&J:\\
00000722=&K:\\
00000723=&L:\\
00000724=&M:\\
00000725=&N:\\
00000726=&O:\\
00000727=&P:\\
00000728=&Q:\\
00000729=&R:\\
00000730=&S:\\
00000731=&T:\\
00000732=&U:\\
00000733=&V:\\
00000734=&W:\\
00000735=&X:\\
00000736=&Y:\\
00000737=&Z:\\
00000738=最近的檔案
00000739=無
00000740=清除
00000741=PngImage0
00000742=PngImage1
00000743=編輯
00000744=複製
00000745=變更磁碟機
00000746=&A:\\
00000747=&B:\\
00000748=&C:\\
00000749=&D:\\
00000750=&E:\\
00000751=&F:\\
00000752=&G:\\
00000753=&H:\\
00000754=&I:\\
00000755=&J:\\
00000756=&K:\\
00000757=&L:\\
00000758=&M:\\
00000759=&N:\\
00000760=&O:\\
00000761=&P:\\
00000762=&Q:\\
00000763=&R:\\
00000764=&S:\\
00000765=&T:\\
00000766=&U:\\
00000767=&V:\\
00000768=&W:\\
00000769=&X:\\
00000770=&Y:\\
00000771=&Z:\\
00000772=最近的檔案
00000773=無
00000774=清除
00000775=目前光碟片：
00000777=檢視 ImgBurn 語系檔...
00000778=自動
00000779=檢視光碟資訊...
00000780=ImgBurn 專案...
00000781=清除來源 MRU 清單
00000782=ImgBurn 映像檔...
00000783=瀏覽來源檔案...
00000784=瀏覽目的檔案...
00000785=新增專案
00000786=拖曳區域
00000787=無
00000788=DVD 影像 - 不停用 Unicode 支援
00000789=HD DVD 影像 - 不停用 Unicode 支援
00000790=BD 影像 - 不停用 Unicode 支援
00000791=HD DVD 影像 - 允許 Unicode 光碟標籤
00000792=BD 影像 - 允許 Unicode 光碟標籤
00000793=讀取錯誤：
00000794=光碟 ID：
00000795=不明
00000796=光碟 ID：
00000797=不明
00000798=光碟 ID：
00000799=不明
00000800=複製：
00000801=不明
00000802=光碟已使用 %
00000803=比對錯誤：
00000804=最近使用的資料夾
00000805=無
00000806=清除
00000807=變更資料夾
00000808=無
00000809=清除
00000810=變更資料夾
00000811=無
00000812=清除
00000813=最近使用的資料夾
00000814=無
00000815=清除
00000816=當啟用時，是不會停用對 AUDIO_TS、JACKET_P 及 VIDEO_TS 等資料夾的 Unicode 的支援。
00000817=不為特殊資料夾
00000818=當啟用時，是不會停用對 ADV_OBJ 及 HVDVD_TS 等資料夾的 Unicode 的支援。
00000819=不為特殊資料夾
00000820=當啟用時，是不會停用對 BDAV、BDMV 及憑証等資料夾的 Unicode 的支援。
00000821=不為特殊資料夾
00000822=建立 DVD 檔案...
00000823=關機
00000824=開啟
00000825=瀏覽
00000826=來源
00000829=光碟燒錄編輯器
00000830=介面(&I)
00000831=標準介面
00000832=進階介面
00000833=選擇標準介面
00000834=選擇進階介面
00000835=開啟光碟燒錄編輯器
00000836=隱藏光碟燒錄編輯器
00000837=光碟配置單位：
00000838=MODE1/2048
00000839=MODE1/2048\nMODE2/FORM1/2352\n
00000840=允許檔案大小超過限制容量
00000841=Single Extent
00000842=Multiple Extents
00000843=自動換片機...
00000844=自動換片機...
00000845=自動換片機...
00000846=重設 DMA...
00000847=如何移除 ImgBurn...
00000848=掃描老舊燒錄機...
00000849=批次模式
00000850=截取開機選單
00000851=同步編輯
00000852=PngImage0
00000853=PngImage1
00000854=樹狀圖
00000855=樹狀圖
00000856=3x
00000857=5x
00000858=3x
00000859=5x
00000860=SmartErase
00000861=快速
00000862=完整
00000863=SmartErase
00000864=快速
00000865=完整
00000866=開啟 BurnerMAX Payload
00000867=開啟 BurnerMAX Payload
00000868=系統平臺 ID：
00000869=80x86
00000870=80x86\nPower PC\nMac\nUEFI\n

[frmMediumChangerControl]
00000001=光碟換片器
00000002=狀態
00000003=裝置
00000004=在換片器裡的插槽
00000005=第一個儲存媒體位址：
00000006=不明
00000007=您實際 載入/移除 光碟的地方
00000008=第一個 匯入/匯出 單元位址：
00000009=不明
00000010=移動光碟 從/至 插槽/燒錄機
00000011=第一個傳送單元位址：
00000012=燒錄機裡的換片器
00000013=第一個傳送單元位址：
00000014=不明
00000015=不明
00000016=確定
00000017=插槽
00000018=插槽
00000019=有光碟
00000020=從選取的插槽移動光碟到選取的燒錄機
00000021=裝入
00000022=退出選擇的托盤中的光碟
00000023=退出
00000024=載入光碟到選取的插槽
00000025=載入
00000026=詢問所有插槽的狀態
00000027=全部掃描
00000028=詢問選取插槽的狀態
00000029=掃描
00000030=從選取的燒錄機移動光碟至 來源/選取 的插槽然後從下個已載有光碟的插槽移動光碟至選取的燒錄機
00000031=裝入下一個
00000032=燒錄機
00000033=燒錄機
00000034=有光碟
00000035=來源插槽
00000036=從選取的燒錄機移動到 來源/選取 的插槽
00000037=退出
00000038=從選取的燒錄機移動光碟到 來源/第一個 空的插槽然後退出
00000039=退出
00000040=詢問所有燒錄機的狀態
00000041=全部掃描
00000042=詢問選取的燒錄機狀態
00000043=掃描
00000044=載入光碟至第一個空的插槽然後移動到選取的燒錄機
00000045=載入
00000046=從選取的燒錄機移動光碟至 來源/選取 的插槽然後從下個已載有光碟的插槽移動至選取的燒錄機
00000047=裝入下一個
00000048=PngImage0
00000049=PngImage1

[frmPrepareImage]
00000001=準備映像檔...
00000002=目前工作
00000003=不明
00000004=取消
00000005=目前的資料夾
00000006=不明
00000007=進度

[frmReplaceFile]
00000001=確認檔案取代
00000002=目的資料夾內存在相同名稱的檔案：
00000003=您要取代現存的檔案嗎？
00000004=變更過的：
00000005=不明
00000006=大小：
00000007=不明
00000008=「檔案名稱」
00000009=重新命名
00000010=是(&Y)
00000011=全部皆是
00000012=否(&N)
00000013=全部皆否
00000014=在 x 秒內自動選擇「重新命名」…
00000015=自動取消「重新命名」

[frmSectorViewer]
00000001=碟區檢視器
00000002=重新整理
00000003=上一碟區
00000004=下一碟區
00000005=不明
00000006=LBA：
00000007=設定目前光碟的「LBA」至最後
00000008=載入
00000009=退出
00000010=以 RAW 模式讀取 - 每區 2352 個位元組
00000011=RAW
00000012=以 RAW 模式讀取且包含子通道 - 每區 2448 個位元組
00000013=子通道

[frmSelectLayerBreak]
00000001=選擇換層點位置
00000002=映像檔中點：
00000003=不明
00000004=關閉預覽視窗後繼續！
00000005=LBA
00000006=檔案/IFO
00000007=LU
00000008=PGC
00000009=章
00000010=節
00000011=V/C ID
00000012=起始時間
00000013=SPLIP
00000014=確定
00000015=取消
00000016=回歸成 VOBU/ECC 尋找
00000017=級別
00000018=極佳
00000019=佳
00000020=好
00000021=普通
00000022=選項
00000023=不更新 IFO/BUP 檔案
00000024=無中斷的
00000025=預覽選取的小節
00000026=PngImage0
00000027=PngImage1
00000028=PngImage2
00000029=PngImage3
00000030=預覽
00000031=實際的可換層點位置：
00000032=選擇換層點位置
00000033=潛在的可換層點位置：
00000034=複製 LBA 到剪貼簿
00000035=ILVU

[frmSelectMediaType]
00000001=抹除光碟
00000002=確定
00000003=取消
00000004=選取光碟種類
00000005=CD-RW\nDVD-RW\nDVD+RW\nDVD-RAM\nBD-RE\nHD DVD-RW\nHD DVD-RAM\n

[frmSettings]
00000001=設定
00000002=一般
00000003=選項
00000004=關閉電源動作：
00000005=縮小至系統狀態列
00000006=同步 建立/燒錄/品質測試 選項
00000007=同步 建立/燒錄/品質測試 選項
00000009=顯示「關閉電源」視窗
00000010=關閉電源
00000011=無動作\n登出\n重新開機\n關閉電源\n關機\n待命\n休眠\n
00000012=永不強制關閉電源
00000013=關閉螢幕保護功能
00000014=顯示警告
00000015=提示必須選擇 MDS 而不是 ISO
00000016=映像檔尚在燒錄佇列中
00000017=程式相衝
00000018=DVD-R DL 換層
00000019=超容量燒錄
00000020=最大檔案大小
00000021=無中斷的換層點
00000022=不更新 IFO/BUP 檔案
00000023=提示現為燒錄模式而不是建立模式
00000024=進階
00000025=30 秒
00000026=計算 MD5 雜湊值
00000027=產生時配置檔案
00000028=產生 MDS - 保留完整路徑名稱
00000029=載入檔案系統逾時
00000030=產生 CUE - 保留完整路徑名稱
00000031=換層
00000032=勾選「不更新 IFO/BUP 檔案」
00000033=勾選「無中斷的」
00000034=ImgBurn 預覽檔案名稱
00000035=瀏覽檔案...
00000036=不使用 DirectDraw 重疊
00000037=不限制每秒幀數
00000038=讀取
00000039=選項
00000040=分割檔案：
00000041=產生 MDS 檔案：
00000042=光碟容量：
00000043=程序優先權：
00000046=勾選「關閉電源」
00000047=勾選「關閉程式」
00000048=自動
00000049=自動\n是\n否\n
00000050=啟用快速讀取 DVD (Plextor)
00000051=自動「匯出記錄圖表」
00000052=檔案系統
00000053=光碟\n檔案系統\n
00000054=標準
00000055=即時\n高\n標準以上\n標準\n標準以下\n閒置\n
00000057=預設目標
00000058=瀏覽資料夾...
00000059=無
00000060=自動產生
00000061=最近使用過的
00000062=自訂
00000063=讀取錯誤
00000064=軟體重試：
00000065=硬體重試：
00000066=忽略讀取錯誤
00000067=建立
00000068=選項
00000069=分割檔案：
00000070=產生 MDS 檔案：
00000073=勾選「關閉電源」
00000074=勾選「關閉程式」
00000083=自動
00000084=自動\n是\n否\n
00000089=DVD 影片
00000090=資料夾內容位置：
00000091=IFO/BUP 32K 留白
00000092=產生 AUDIO_TS 資料夾
00000093=篩選資料夾內容
00000094=檔案/資料夾 名稱大寫
00000095=光碟標籤 - 讀取 DVD Text 資料
00000096=起始
00000097=起始\n混合\n末端\n
00000116=燒錄
00000117=選項
00000118=燒錄模式：
00000119=連結大小：
00000120=燒錄 類型：
00000121=自動
00000122=自動\nCD\nDVD\nHD DVD\nBD\n
00000123=鎖住燒錄機外部執行
00000124=不要提示直接抹除光碟
00000125=不要提示直接格式化光碟
00000126=不要提示直接覆寫光碟
00000127=比對前退出托盤
00000128=勾選「刪除映像檔」
00000129=勾選「關閉電源」
00000130=啟用防燒壞功能
00000131=自動
00000132=自動\n0\n1\n16\n
00000133=DAO/SAO
00000134=遞增\nTAO\nDAO/SAO\n
00000135=比對光碟與映像檔
00000136=DVD-RAM / BD-RE 快速燒錄 (*)
00000137=勾選「關閉程式」
00000138=DVD+R 預留軌道
00000139=DVD+R 終結光碟 (最小半徑)
00000140=* 套用至 LG，Lite-On，Optiarc 和 Samsung 燒錄機。
00000141=自動「變更 Book Type」(*)
00000142=直接關閉 軌道/區段/光碟
00000143=回答「是」
00000144=回答「否」
00000145=燒錄前執行 OPC
00000146=直接載入托盤
00000147=選項
00000148=換層 (雙層光碟)
00000149=L0 的碟區數：
00000150=程序優先權：
00000151=計算出最佳設定
00000152=使用者指定
00000153=自動「匯出記錄圖表」
00000154=要求成功格式化過的光碟(*)
00000155=高
00000156=即時\n高\n標準以上\n標準\n標準以下\n閒置\n
00000157=* 套用至 DVD-RAM 和 BD-RE 光碟。
00000158=要求完整的格式化 (*)
00000159=燒錄佇列選項
00000160=10 秒
00000161=放入下一張光碟 - 自動「確定」
00000162=燒錄下一張光碟前先退出托盤
00000163=放入下一張光碟 - 找尋下一張空白光碟
00000164=寫入錯誤
00000165=軟體重試：
00000166=比對
00000167=選項
00000168=程序優先權：
00000169=略過非「使用者資料」位元組
00000170=勾選「刪除映像檔」
00000171=勾選「關閉程式」
00000172=勾選「關閉電源」
00000173=自動「匯出記錄圖表」
00000174=啟用快速讀取 DVD (Plextor)
00000175=標準
00000176=即時\n高\n標準以上\n標準\n標準以下\n閒置\n
00000177=略過 CD-DA 資料
00000179=記錄圖表
00000180=預設資料夾
00000181=瀏覽資料夾...
00000182=最近使用過的
00000183=自訂
00000184=映像檔
00000185=選項
00000187=執行緒優先權：
00000189=標準
00000190=閒置\n最低\n低\n標準\n高\n最高\n獨占\n
00000191=記錄 CPU 使用量
00000192=擷取記錄圖表
00000193=預設檔案名稱
00000194=%M
00000195=%F
00000196=-     光碟製造廠/型號
00000197=-     韌體版本
00000198=%D
00000199=-     日期 (完整)
00000200=%T
00000201=-     時間
00000202=預覽：
00000203=無法使用
00000204=%I
00000205=-     MID
00000206=%S
00000207=-     燒錄速度
00000208=-     日期 (簡短)
00000209=%d
00000210=%V
00000211=-     映像檔的標籤識別
00000212=%B
00000213=-     日期 (YYYY/MM/DD)
00000214=最近使用過的
00000215=自訂
00000216=用「_」替代空白字元
00000217=%M %F %D %T %I %S
00000218=省略空白字元
00000219=I/O
00000220=I/O 介面
00000221=ASPI - WNASPI32.DLL
00000222=ASAPI - ASAPI.DLL
00000223=SPTI - Microsoft
00000224=ElbyCDIO - Elaborate Bytes
00000225=顯示全部裝置
00000226=Patin-Couffin - VSO Software
00000228=偵測裝置 載入/退出
00000229=緩衝區大小
00000230=40 MB
00000231=啟用緩衝區恢復
00000232=傳送的長度
00000233=32 KB
00000234=自動
00000235=手動
00000236=緩衝區恢復臨界值
00000241=裝置
00000242=選項
00000243=之後退出托盤...
00000244=時鎖住托盤...
00000245=燒錄
00000246=抹除
00000247=燒錄
00000248=抹除
00000249=關閉光碟變更提示
00000250=比對
00000251=比對
00000252=讀取
00000253=讀取
00000254=排序方式
00000255=無\n位址\n磁碟機編號\n名稱\n
00000256=作業系統選項
00000257=插入光碟提示
00000258=自動播放資料光碟
00000259=自動播放音樂光碟
00000260=同步化選擇
00000261=建立模式
00000262=燒錄模式
00000263=比對模式
00000264=品質測試模式
00000265=讀取模式
00000266=燒錄
00000267=比對
00000268=品質測試
00000269=燒錄
00000270=比對
00000271=品質測試
00000272=燒錄
00000273=比對
00000274=品質測試
00000275=建立
00000276=建立
00000277=建立
00000278=品質測試
00000279=比對
00000280=燒錄
00000281=建立
00000282=讀取
00000283=讀取
00000284=讀取
00000285=讀取
00000286=品質測試
00000287=比對
00000288=燒錄
00000289=建立
00000290=讀取
00000291=聲音
00000292=成功完成的聲音
00000293=瀏覽檔案...
00000295=播放選取的檔案
00000297=播放成功完成的聲音
00000299=事件
00000300=起始時
00000301=設定程式模式：
00000302=設定建立模式：
00000303=檢查程式更新：
00000304=簡易挑選模式
00000305=最近使用過的\n簡易挑選模式\n讀取\n建立\n燒錄\n比對\n品質測試\n
00000306=最近使用過的
00000307=最近使用過的\n裝置\n映像檔案\n
00000308=每週
00000309=從不\n每天\n每週\n每二週\n每月\n
00000310=取消提示
00000311=刪除未完成檔案：
00000312=詢問「您真的要取消？」
00000313=詢問
00000314=詢問\n是\n否\n
00000315=離開時
00000318=儲存日誌
00000319=覆蓋現存的
00000320=清除最近檔案清單
00000321=儲存燒錄佇列
00000322=覆蓋現存的
00000323=加到現存佇列後面
00000324=遇到錯誤時
00000325=* 只有程式不在最上層或被縮小時有作用。
00000326=工具列按鈕閃爍顯示 (*)
00000327=登錄機碼
00000328=系統關聯副檔名
00000329=自動播放 - 空白 CD
00000330=DVD
00000331=自動播放 - 空白 DVD
00000332=檔案關聯
00000333=BIN
00000334=IMG
00000335=ISO
00000336=DVD
00000337=CDR
00000338=NRG
00000339=GI
00000340=MDS
00000341=PDI
00000342=LST
00000343=UDI
00000344=CDI
00000345=GCM
00000346=IBQ
00000347=全部
00000348=無
00000349=DI
00000350=將 ImgBurn 設為開啟的預設程式
00000351=IBB
00000352=CUE
00000353=確定
00000354=取消
00000355=還原預設值
00000356=語系
00000357=音樂 CD
00000358=產生 CUE - 儲存為 ANSI 檔案
00000359=自動播放 - 空白 HD DVD
00000360=自動播放 - 空白 Blu-ray
00000361=自動播放 - 音樂 CD
00000362=自動播放 - DVD 影片
00000363=自動播放 - HD DVD
00000364=自動播放 - Blu-ray
00000365=* 套用至 DVD-RAM，HD DVD-RAM，BD-R，BD-RE 光碟。\n啟用時，將關閉燒錄機缺陷管理機制功能，讓燒錄機以全速燒錄。
00000366=取樣率
00000367=100 毫秒
00000368=主要
00000369=裝置
00000370=平均磁碟佇列長度
00000371=開啟檔案
00000372=音樂 CD - 預設為 WAV 檔案
00000373=* 套用至 DVD+RW，DVD-RAM，HD DVD-RW，HD DVD-RAM，BD-RE 光碟。
00000374=不顯示狀態列文字 (*)
00000375=檔案位置
00000376=專案檔
00000377=瀏覽資料夾...
00000378=語系檔
00000379=瀏覽資料夾...
00000380=記錄圖表檔
00000381=瀏覽資料夾...
00000382=燒錄佇列檔
00000383=瀏覽資料夾...
00000384=日誌檔
00000385=瀏覽資料夾...
00000386=受保護的光碟
00000387=清除來源 MRU 清單
00000389=WV
00000390=APE
00000391=FLAC
00000392=錯誤時的聲音
00000393=播放錯誤時的聲音
00000394=瀏覽檔案...
00000395=播放選取的檔案
00000396=之後播放的聲音...
00000397=之後播放的聲音...
00000398=讀取
00000399=燒錄
00000400=比對
00000401=快速 抹除
00000402=完整 抹除
00000403=讀取
00000404=燒錄
00000405=比對
00000406=快速 抹除
00000407=完整 抹除
00000408=預留間隔設定
00000409=5 幀
00000410=* 套用至「簡易挑選模式」螢幕。
00000411=重設 ImgBurn 統計
00000412=CDROM 磁碟機
00000413=映像檔
00000414=瀏覽資料夾...
00000415=停用聲音
00000416=在 開啟/儲存 對話框中總是使用這個路徑為初始資料夾。
00000417=在 開啟/儲存 對話框中總是使用這個路徑為初始資料夾。
00000418=在 開啟/儲存 對話框中總是使用這個路徑為初始資料夾。
00000419=在 開啟/儲存 對話框中總是使用這個路徑為初始資料夾。
00000420=在 開啟/儲存 對話框中總是使用這個路徑為初始資料夾。
00000421=在 開啟/儲存 對話框中總是使用這個路徑為初始資料夾。
00000422=顯示資訊
00000423=直接刪除檔案
00000424=回答「是」
00000425=回答「否」
00000426=建立 MDS - 以 ANSI 格式儲存檔案
00000427=防止進入待機狀態
00000428=不使用即時 I/O
00000429=顯示真實大小 (1:1)
00000430=* 套用至 DVD+R，DVD+R DL 光碟。請確認光碟片可燒綠半徑大於30毫米。
00000431=結束光碟 - 自動重試
00000433=SPTI - 裝置模擬方式
00000434=裝置類型\n裝置介面\n磁碟代號\n
00000435=Blu-ray 影像設定
00000436=建立憑証資料夾
00000437=* 套用至 DVD+RW，BD-RE 光碟。
00000438=關閉光碟 - 忽略錯誤
00000439=讀取錯誤
00000440=軟體重試：
00000441=硬體重試：
00000442=忽略讀取錯誤
00000443=MDS 檔案格式
00000444=DVD
00000445=MDS
00000446=檔案 I/O
00000447=讀取時 - 總是使用緩衝區 I/O
00000448=CCD
00000449=CUE
00000450=比對 MD5 雜湊值
00000451=忽略比對錯誤
00000452=重置「複製授權指示器」標示
00000453=第 1 頁
00000454=第 2 頁
00000455=提示
00000457=不要提示根目錄內容
00000458=不要提示 VIDEO_TS 內容
00000460=回答「是」
00000461=回答「否」
00000464=回答「是」
00000465=回答「否」
00000466=不要提示 HVDVD_TS 內容
00000467=回答「是」
00000468=回答「否」
00000469=不要提示 BDAV/BDMV 內容
00000470=回答「是」
00000471=回答「否」
00000472=不要提示 OS 安裝設定
00000473=回答「是」
00000474=回答「否」
00000475=不要提示 DivX 影像設定
00000476=回答「否」
00000477=回答「是」
00000478=不要提示 DVD 影像設定
00000479=回答「是」
00000480=回答「否」
00000481=不要提示 HD DVD 影像設定
00000482=回答「是」
00000483=回答「否」
00000484=不要提示 BD 影像設定
00000485=回答「是」
00000486=回答「否」
00000487=讀取緩衝區大小
00000488=20 MB
00000489=進階
00000490=檔案系統填入：
00000491=映像檔最小磁區：
00000492=映像檔最小磁區
00000493=30 秒
00000494=映像檔起始 LBA：
00000495=瀏覽檔案 - 解參考連結
00000496=記住 MRU 標籤
00000497=忽略「使用中」檔案
00000498=光碟標籤 - 自動選擇「是」
00000499=最佳化重複的檔案
00000500=日誌不相容 檔案/資料夾 名稱
00000501=ISO9660
00000502=Joliet
00000503=UDF
00000504=依檔案所在資料夾層級排序
00000505=* 不包含混合的 檔案/資料夾 的根目錄
00000506=依來源清單順序排序檔案(*)
00000507=建立 MD5 檔案
00000508=建立 MD5 檔案
00000509=當提示資訊出現時更新介面
00000510=提示
00000511=不要提示包含「ADV_OBJ」資料夾
00000512=回答「是」
00000513=回答「否」
00000514=不要提示包含「憑證」資料夾
00000515=回答「是」
00000516=回答「否」
00000517=忽略遠端磁碟機的檔案系統報告
00000518=第 1 頁
00000519=第 2 頁
00000520=提示
00000521=不刪除音訊檔案
00000522=* 套用至 BD-RE 光碟。
00000523=偏好格式及完整憑證 (*)
00000524=偏好格式大小：
00000525=偏好
00000526=偏好\n最低\n最高\n
00000527=* 套用至 DVD+RW，DVD-RAM，BD-RE 光碟。
00000528=* 套用至 DVD+RW，DVD-RAM，BD-RE 光碟。
00000529=* 套用至 BD-R 光碟。啟用時，將關閉燒錄機缺陷管理機制功能，讓燒錄機以全速燒錄。
00000530=不要使用 BD-R 比對 (*)
00000531=比對 MD5 雜湊值
00000532=第 1 頁
00000533=第 2 頁
00000534=字型
00000535=預覽字型...
00000536=設定介面字型
00000537=永不強制關閉電源
00000538=MDS 檔案格式
00000539=DVD
00000540=MDS
00000541=CD-TEXT - 使用 ANIS 編碼
00000543=光碟燒錄編輯器模式：
00000544=最近使用過的
00000545=最近使用過的\n標準\n進階\n
00000546=光碟燒錄編輯器選項
00000547=檔案描述
00000548=* CD 擷取的 WAV 檔格式為 44.1 kHz，16 Bit，立體聲。
00000549=截取 WAV 檔(*)前，不要分析 CD
00000550=預設瀏覽器
00000551=BurnPlot
00000552=DVDInfoPro
00000554=CUE
00000555=CCD
00000556=修正 IFO 扇區
00000557=Opti Drive Control
00000558=列出所有裝置
00000559=自動換片機
00000560=忽略虛擬光碟機
00000561=不要自動播放光碟
00000562=日誌忽略 隱藏檔案/資料夾
00000563=日誌忽略 糸統檔/資料夾
00000564=光碟換片器
00000565=取消自動播放
00000566=訊息「過多」時暫停寫入日誌
00000567=不要提示映像檔細節
00000568=不要提示光碟標籤
00000569=回答「是」
00000570=回答「否」
00000571=不要提示 AUDIO_TS 內容
00000572=回答「是」
00000573=回答「否」
00000574=不要提示 DVD 音樂的各項設定
00000575=回答「是」
00000576=回答「否」
00000577=包含還原點還原檔
00000578=日誌忽略還原點 還原檔/資料夾
00000579=請注意：
00000580=您必需擁有電腦管理員的權限才可以變更所有的選項。
00000581=「光碟燒錄編輯器」視窗- 保持在最上層
00000582=「燒錄佇列」視窗- 保持在最上層
00000583=文字輸寫方向：
00000584=由左到右
00000585=由左到右\n由右到左\n
00000586=燒錄中
00000587=光碟軌道前間隙
00000588=檢測方式：
00000589=Acronova - BSRobots20.dll
00000590=Primera Technology - PTRobot.dll
00000591=光碟軌道排列方式
00000592=第 1 頁
00000593=第 2 頁
00000594=CD：
00000595=DVD：
00000596=HD DVD：
00000597=Blu-ray：
00000598=測試模式
00000599=Vinpower Digital - COM Port
00000600=建立 DVD - 保留完整路徑
00000601=建立 DVD - 儲存成 Ansi 檔
00000602=日誌檔
00000603=加入標題
00000604=第 3 頁
00000605=建立日誌
00000606=建立日誌時跳過子目錄
00000607=解除檔案使用狀態
00000608=批次模式選項
00000609=下一次讀取前退出托盤
00000610=放入下一張光碟 - 自動選擇「確定」
00000611=10 秒
00000612=放入下一張光碟 - 放入了一張非空白的光碟
00000613=Vinpower Digital
00000614=Sticky Media 模式
00000615=第 1 頁
00000616=第 2 頁
00000617=覆蓋檔案 - 自動「重新命名」
00000618=30 秒
00000619=設定開啟瀏覽器時打開的資料夾
00000620=瀏覽資料夾…
00000621=記住「備份」設定
00000622=記住「備份」設定
00000623=「映像檔」資料夾
00000624=自動換片機選項
00000625=發生錯誤時，自動「中斷」
00000626=使用舊版的檔案總管
00000627=* 檔燒錄 BD 影像光碟時，將 Book Type 設定為「標準」會比「DVD-ROM」好。
00000628=BD 影像光碟  (*) 使用「標準模式」
00000632=光碟機就緒再記錄
00000633=不要提示不支援 UDF Revision
00000634=回答「是」
00000635=回答「否」
00000636=跳過被篩選的 檔案/資料夾
00000637=Generic - COM Port
00000638=不要提示設定 MP3 音樂
00000639=回答「是」
00000640=回答「否」
00000641=不要提示燒錄重試的次數
00000642=回答「是」
00000643=回答「否」
00000644=Generic
00000645=替換成「Accept Disc」模式
00000646=鮑率：
00000647=不支援測試模式
00000648=提示
00000650=不要提示變換成 Mini Image 目的檔
00000651=回答「是」
00000652=回答「否」
00000653=顯示成巢狀畫面
00000654=跳過非封存 檔/資料夾
00000655=* 套用至 DVD+R DL 光碟。 當寫入容量較小的映像檔時，只會寫入第一層 (L0) 而不是兩層皆寫入一樣的內容。
00000656=DVD+R DL 只有寫入第一層 (*)
00000657=產生 BDMV 資料夾
00000658=預設燒錄方式
00000661=HD DVD Video
00000662=光碟標籤 - 讀取 VPLST000.XPL
00000663=光碟標籤 - 讀取 BDMT_ENG.XML
00000664=提示
00000665=檢測 DVD 音樂 光碟
00000666=檢測 DVD 影像 光碟
00000667=檢測 HD DVD 影像 光碟
00000668=檢測 BD 影像 光碟
00000669=檢測 OS 安裝 光碟
00000670=第 4 頁
00000671=使用 ProgID 方式關連
00000672=系統預設
00000673=使用者設定
00000674=TAK
00000675=瀏覽面板 - 只能讀取
00000676=寫入時 - 總是使用緩衝區 I/O
00000677=傳輸大小：
00000678=64 KiB
00000679=32 KiB\n64 KiB\n128 KiB\n256 KiB\n512 KiB\n1 MiB\n
00000680=預設超燒方式：
00000681=超燒
00000682=超燒\n截斷\n
00000683=開啟 BurnerMAX Payload：
00000684=提示
00000685=提示\n是\n否\n
00000686=修正方式：
00000687=兼容
00000688=有效\n兼容\n總是\n
00000689=儲存在單一目錄下
00000690=不要提示最佳的設定

[frmShutdown]
00000001=ImgBurn
00000002=關閉電源...
00000003=您指定我完成時登出電腦。\n\n現在我完成了，所以我要登出了！\n\n如果您不想登出，請現在按「中止」！\n
00000004=您指定我完成時重新開機。\n\n現在我完成了，所以我要重新開機了！\n\n如果您不想重新開機，請現在按「中止」！\n
00000005=您指定我完成時關機。\n\n現在我完成了，所以我要關閉電源了！\n\n如果您不想關閉電源，請現在按「中止」！\n
00000006=您指定我完成時關閉電源，現在我完成了。\n\n所以我要讓電腦待命了！\n\n如果您不想讓電腦待命，請現在按「中止」！\n
00000007=您指定我完成時讓電腦待命。\n\n現在我完成了，所以我要讓電腦休眠了！\n\n如果您不想讓電腦休眠，請現在按「中止」！\n
00000008=您指定我完成時讓電腦休眠。\n\n現在我完成了，所以我要讓電腦休眠了！\n\n如果您不想讓電腦休眠，請現在按「中止」！
00000009=中止

[frmAutoLoaderControl]
00000001=自動讀寫機
00000002=裝置
00000003=不明
00000004=換片機 ID：
00000005=燒錄機
00000006=燒錄機
00000007=退出選取的光碟
00000008=退出
00000009=載入選取的光碟
00000010=載入
00000011=拒絕選取的光碟
00000012=拒絕
00000013=換片器種類：
00000014=不明
00000015=可用換片器：
00000016=不明
00000017=裝置：
00000018=不明
00000019=燒錄機 ID：
00000020=不明
00000021=PngImage0
00000022=PngImage1
00000024=確定
00000027=狀態
00000028=刪除系統錯誤訊息
00000029=較正
00000030=自我測試
00000031=指定預設裝置…
00000032=還原成預設排序

[frmConfigureDrivePositions]
00000001=設定燒錄機位置
00000002=確定
00000003=取消
00000004=不明
00000005=請選擇...
00000006=請選擇...\n不要顯示\n最前\n最後\n
00000007=開啟/關閉
00000008=位置
00000009=啟用
00000010=燒錄機
00000011=不明
00000012=請選擇...
00000013=請選擇...\n不要顯示\n最前\n最後
00000014=開啟/關閉
00000015=不明
00000016=請選擇...
00000017=請選擇...\n不要顯示\n最前\n最後\n
00000018=開啟/關閉
00000019=不明
00000020=請選擇...
00000021=請選擇...\n不要顯示\n最前\n最後
00000022=開啟/關閉
00000023=不明
00000024=請選擇...
00000025=請選擇...\n不要顯示\n最前\n最後\n
00000026=開啟/關閉
00000027=使用下接方塊來設定燒錄機的前後順序。

[frmReadNextDisc]
00000001=請放入下一張光碟…
00000002=狀態
00000004=取消
00000005=下一個
00000006=不明
00000014=開啟所在的資料夾
00000015=不明
00000018=載入
00000019=退出
00000021=下一張光碟更換中
00000022=顯示更換控制台…
00000023=確定
00000024=上一個
00000025=不明
00000026=標籤：
00000027=匯出記錄圖表…
00000028=顯示記錄圖表…
00000029=開啟所在的資料夾
00000030=記錄圖表：
00000031=不明
00000035=載入
00000036=退出
00000037=不明
00000041=瀏覽檔案…
00000042=標籤：
00000043=不明
00000044=製作人識別
00000045=製作人：
00000046=不明
00000047=檔案系統(S)
00000048=檔案系統：
00000049=不明

[frmSelectRobotDrives]
00000001=設定裝置位置
00000002=確定
00000003=取消
00000004=不明
00000005=請選擇...
00000006=請選擇...\n不要顯示\n優先\n最後\n
00000007=開啟/關閉
00000008=狀態
00000009=啟用
00000010=設定裝置位置
00000011=不明
00000012=請選擇...
00000013=請選擇...\n不要顯示\n優先\n最後
00000014=開啟/關閉
00000015=不明
00000016=請選擇...
00000017=請選擇...\n不要顯示\n優先\n最後
00000018=開啟/關閉
00000019=不明
00000020=請選擇...
00000021=請選擇...\n不要顯示\n優先\n最後\n
00000022=開啟/關閉
00000023=不明
00000024=請選擇...
00000025=請選擇...\n不要顯示\n優先\n最後\n
00000026=開啟/關閉
00000027=使用下拉方塊來設定裝置的前後順序。

[frmConfigureDriveAssociation]
00000001=指定預設裝置
00000002=確定
00000003=取消
00000004=名稱
00000005=請指定此裝置的預設光碟機。
00000006=裝置：
00000007=不明
00000008=重新載入光碟機

[frmOverburn]
00000001=ImgBurn
00000002=你的光碟沒有足夠的空間來燒錄這個映像檔。
00000003=映像檔容量：
00000004=不明
00000005=光碟容量：
00000006=不明
00000007=確定
00000008=取消
00000009=你想我我做什麼？
00000010=映像檔完整燒錄 (超燒)
00000011=只將光碟燒滿 (截斷映像檔)

[$CONSTANTS]
Abort=中止
AFileNameCannotContainAnyOfTheFollowingCharacters=檔名中不能包含：\\ / : * ? \\" < > |
AssumeBuild_BDVideo_BDAV=映像檔根目錄中含有「BDAV」的資料夾，所以我將它視為 Blu-ray 影像光碟。
AssumeBuild_BDVideo_BDMV=映像檔根目錄中含有「BDMV」的資料夾，所以我將它視為 Blu-ray 影像光碟。
AssumeBuild_DivXVideo=映像檔根目錄中含有「AVI」的檔案，所以我將它視為 DivX 影像光碟。
AssumeBuild_DVDAudio=映像檔根目錄中含有「AUDIO_TS」的檔案，所以我將它視為 DVD 音纅光碟。
AssumeBuild_DVDVideo=映像檔根目錄中含有「VIDEO_TS」的資料夾，所以我將它視為 DVD 影像光碟。
AssumeBuild_HDDVDVideo=映像檔根目錄中含有「HVDVD_TS」的資料夾，所以我將它視為 HD DVD 影像光碟。
AssumeBuild_MP3Audio=映像檔根目錄中含有「MP3」的檔案，所以我將它視為 MP3 音纅光碟。
AssumeBuild_OSInstallation_I386=映像檔根目錄中含有「I386」的資料夾，所以我將它視為糸統安裝光碟。
AssumeBuild_OSInstallation_InstallWim=映像檔根目錄中含有「install.wim」的檔案，所以我將它視為糸統安裝光碟。
AssumePatch_isolinux_bin=你已指定「isolinux.bin」做為開機映像檔。
Auto=自動
AutoOKInXSecond=%1 秒後自動「確定」...
AutoOKInXSeconds=%1 秒後自動「確定」...
AutoRenameInXSecond=%1 秒後自動「重新命名」...
AutoRenameInXSeconds=%1 秒後自動「重新命名」...
AutoYesInXSecond=%1 秒後自動「套用」...
AutoYesInXSeconds=%1 秒後自動「套用」...
BL_ConfirmNewDisc=你確定要建立一個新的光碟嗎？\n\n如果你還未儲存，目前的編輯狀態將移失。
BL_DoubleClickToOpenTheFile=連按兩下開啟檔案。
BL_DoubleClickToOpenTheFolder=連按兩下開啟檔案夾。
BL_File=檔案
BL_FileFolder=檔案/資料夾
BL_Files=檔案
BL_Folder=資料夾
BL_Folders=資料夾
BL_Free=可用
BL_Item=項目
BL_ItemFileFolders=%1 個項目 (%2 個檔案，%3 個資料夾)
BL_ItemFilesFolder=%1 個項目 (%2 個檔案，%3 個資料夾)
BL_Items=項目
BL_ItemSelected=選取項目
BL_ItemSelectedFileFolders=選取 %1 項目 (%2 檔案，%3 資料夾)
BL_ItemSelectedFilesFolder=選取 %1 項目 (%2 檔案，%3 資料夾)
BL_ItemsFileFolder=%1 項目 (%2 檔案, %3 資料夾)
BL_ItemsFileFolders=%1 項目 (%2 檔案, %3 資料夾)
BL_ItemsFilesFolder=%1 項目 (%2 檔案, %3 資料夾)
BL_ItemsFilesFolders=%1 項目 (%2 檔案, %3 資料夾)
BL_ItemsSelected=選取項目
BL_ItemsSelectedFileFolder=選取 %1 項目 (%2 檔案，%3 資料夾)
BL_ItemsSelectedFileFolders=選取 %1 項目 (%2 檔案，%3 資料夾)
BL_ItemsSelectedFilesFolder=選取 %1 項目 (%2 檔案，%3 資料夾)
BL_ItemsSelectedFilesFolders=選取 %1 項目 (%2 檔案，%3 資料夾)
BL_NewFolder=新增資料夾
BL_NotApplicable=N/A
BL_Root=根目錄
BL_ThisFolderAlreadyContainsAFileNamed=這個資料夾內已經有一個名為「%1」的檔案。
BL_ThisFolderAlreadyContainsASubfolderNamed=這個資料夾內已經有一個名為「%1」的資料夾。
BL_ThisLevelAlreadyContainsAFileNamed=這一層已經有一個名為「%1」的檔案。
BL_ThisLevelAlreadyContainsAFolderNamed=這一層已經有一個名為「%1」的資料夾。
BL_Used=使用
BuildBurnAnImage=建立 + 燒錄映像檔
BurnAnImage=燒錄映像檔
BurnAnImageFileInBuildMode_1=你選取了一個映像檔！
BurnAnImageFileInBuildMode_2=你正在「建立」模式。你確定你要備份這個映像檔，而不是想要燒錄？
BurnAnImageFileInBuildMode_3=注意：如果你只有要燒錄的話，點選「否」，選擇「燒錄」然後再試一次。
Burning=燒錄中
Burnt=已燒錄
BurnUsing=燒錄：
Byte=位元
ByteLC=位元
Bytes=位元組
BytesLC=位元組
Cancel=取消
CancelAutoOK=「取消 – 自動『確定』」
CantCreateImageFromMultiSessionDisc=抱歉，光碟讀取模式並不支援建立 %1 多區段式光碟的映像檔。\n\n請更換模式，使用建立模式創建一個新的「空白」映像檔來製作光碟內容。
CantCreateImageFromMultiTrackDisc=抱歉，光碟讀取模式並不支援建立 %1 多軌道式光碟的映像檔。\n\n請更換模式，使用建立模式創建一個新的「空白」映像檔來製作光碟內容。
ChangesAvailable=可變更
Continue=繼續
CorrectDataType_BDVideo=Blu-ray 影像光碟通常使用「MODE1/2048」，而不是「%1」。
CorrectDataType_DVDAudio=DVD 音樂光碟通常使用「MODE1/2048」，而不是「%1」。
CorrectDataType_DVDVideo=DVD 影像光碟通常使用「MODE1/2048」，而不是「%1」。
CorrectDataType_HDDVDVideo=HD DVD 影像光碟通常使用「MODE1/2048」，而不是「%1」。
CorrectFileSystem_BDVideo=Blu-ray 影像光碟通常使用「UDF」，而不是「%1」。
CorrectFileSystem_DivXVideo=DivX 影像光碟通常使用「ISO9660 + Joliet」，而不是「%1」。
CorrectFileSystem_DVDAudio=DVD 音樂光碟通常使用「ISO9660 + UDF」， 而不是「%1」。
CorrectFileSystem_DVDVideo=DVD 影像光碟通常使用「ISO9660 + UDF」， 而不是「%1」。
CorrectFileSystem_HDDVDVideo=HD DVD 影像光碟通常使用「UDF」， 而不是「%1」。
CorrectFileSystem_MP3Audio=MP3 音樂光碟通常使用「ISO9660 + UDF」， 而不是「%1」。
CorrectFileSystem_OSInstallation_I386=OS 安裝光碟通常使用「ISO9660」， 而不是「%1」。
CorrectFileSystem_OSInstallation_InstallWim=OS 安裝光碟通常使用「UDF」， 而不是「%1」。
CorrectUDFRevision_BDVideo=Blu-ray 影像光碟通常使用 UDF 「2.50」，而不是「%1」。
CorrectUDFRevision_DVDAudio=DVD 影像光碟通常使用 UDF 「1.02」，而不是「%1」。
CorrectUDFRevision_DVDVideo=DVD 影像光碟通常使用 UDF 「1.02」，而不是「%1」。
CorrectUDFRevision_HDDVDVideo=HD DVD 影像光碟通常使用 UDF 「2.50」，而不是「%1」。
CorrectUDFRevision_OSInstallation_InstallWim=OS 安裝光碟通常使用 UDF 「1.02」，而不是「%1」。
CreateAnImage=製作映像檔
CreateDVDFile=建立 DVD 檔案
CreateMDSFile=建立 MDS 檔案
CS_IncludeArchiveFilesOnly_Disabled=只保留已封存檔案 - 停用
CS_ISO9660_AllowFilesWithoutExtensions_Enabled=ISO9660 - 允許無副檔名的檔案 - 啟用
CS_ISO9660_AllowMoreThan8DirectoryLevels_Enabled=ISO9660 - 允許子目錄超過 8 層 - 啟用
CS_ISO9660_CharacterSet_DOS=ISO9660 - 字元設定 - DOS
CS_ISO9660_DontAddVersionNumberToFileIdentifiers_Enabled=ISO9660 - 不要將版本編號加到檔案資訊中 - 啟用
CS_ISO9660_InterchangeLevel_LevelX=ISO9660 - 交換層 - Level X
CS_Joliet_AddVersionNumberToFileIdentifiers_Disabled=Joliet - 將版本編號加到檔案資訊中 - 停用
CS_Joliet_AllowFilesWithoutExtensions_Enabled=Joliet - 允許無副檔名的檔案 - 啟用
CS_Joliet_InterchangeLevel_LevelX=路徑
CS_PreserveFullPathnames_Disabled=保留完整路徑 - 停用
CS_RecurseSubdirectories_Enabled=遞迴子目錄 - 啟用
CurrentMediaDoesNotSupportDataType_UseMode1=這個光碟沒有支援「%1」這個設定， 將改用「MODE1/2048」。
CurrentProfile_None=無
CurrentProfile_Unknown=不明
CurrentProfile_Unknown_Failed=不明 (錯誤)
CurrentProfile_Unknown_NotSupported=不明 (沒有支援)
CurrentProfile_Unknown_X=不明 (%1)
Date=日期
DeleteEmptyFolder=刪除空的資料夾？
DeleteIncompleteFile=刪除未完成的檔案？
DetectBuild_BDVideo=你想要建立一片 Blu-ray 影像光碟？
DetectBuild_DVDAudio=你想要建立一片 DVD 音樂光碟？
DetectBuild_DVDVideo=你想要建立一片 DVD 影像光碟？
DetectBuild_HDDVDVideo=你想要建立一片 HD DVD 影像光碟？
DetectBuild_OSInstallation=你想要建立一片 OS 安裝光碟？
DirectoryDepthExceedsISO9660Limit_1=子目錄層已經超過 ISO9660 限制的 8 層  ！
DirectoryDepthExceedsISO9660Limit_2=名稱：「%1」
DirectoryDepthExceedsISO9660Limit_3=子目錄層數目：%1
DirectoryDepthExceedsISO9660Limit_4=子目錄層數最多的路徑：%1
DirectoryDepthExceedsISO9660Limit_5=你要繼續嗎？
DirectShowFilterList=DirectShow Filter 清單：
Disabled=停用
Disc=光碟
DiscOptions=光碟選項
DropDescription_Insert_Unknown=<不明>
DropDescription_Message_AddTo=加入 %1
DropDescription_Message_CannotAccept=電腦回應「否」
DropDescription_Message_CopyTo=複製到 %1
DropDescription_Message_MoveTo=移動到 %1
Enabled=啟用
ETFSBOOT_DontPatchBootInformationTable=你的「ETFSBOOT.COM」開機檔，沒有啟用「截取開機選單」這個選項。\n\n你需要我現在就幫你修正嗎？
ETFSBOOT_WrongSectorsToLoad_4=你的「ETFSBOOT.COM」開機檔為 2KB。\n\n「載入碟區」這項數值應該設定成 4，而不是 %1。\n\n你需要我現在就幫你修正嗎？
ETFSBOOT_WrongSectorsToLoad_8=你的「ETFSBOOT.COM」開機檔為 4KB。\n\n「載入碟區」這項數值應該設定成 8，而不是 %1。\n\n你需要我現在就幫你修正嗎？
FileName=檔案名稱：
Finished=結束
FolderContentRepresentRootDirectoryContent_1=你只有選取一個資料夾！
FolderContentRepresentRootDirectoryContent_2=「%1」資料夾內已經含有根目錄所必須有的檔案了嗎？
FolderContentRepresentRootDirectoryContent_3=(另外，資料夾「%1」將會在這個映像檔的根目錄顯示。)
FolderOrFileDoesNotExistOrIsNotAccessible=資料夾/檔案 無法存取或其它程式正在使用！
Frame=幀
Frames=幀
GraphDataPreview_DefaultMediaID=MID
GraphDataPreview_DefaultVolumeIdentifier=VOLUME-IDENTIFIER
HaventIncludedADVOBJFolder=與「HVDVD_TS」同一層中缺少一個名稱為「ADV_OBJ」的資料夾。\n\n你需要我現在幫你加入嗎？
HaventIncludedCERTIFICATEFolder=與「BDMV」同一層中缺少一個名稱為「CERTIFICATE」的資料夾。\n\n你需要我現在幫你加入嗎？
IB_BootCatalog=開機目綠
IB_BootImage=開機映像檔
IB_CalculatingFileMD5HashValues=計算 MD5 雜湊值...
IB_CalculatingImageSize=計算映像檔的大小...
IB_CheckingISO9660FileSizes=檢查 ISO9660 的檔案大小...
IB_ClearingFolderFileArchiveAttributes=清除 資料夾/檔案 的封存檔...
IB_DeletingSourceFiles=刪除源始檔...
IB_FileSystemPadding=檔案糸統填充值
IB_FixingVTSSectors=修正 IFO 扇區...
IB_GeneratingFileLBA=產生 LBA 檔...
IB_GeneratingISO9660CompliantNames=產生符合 ISO9660 規範的名稱......
IB_GeneratingISO9660Data=產生 ISO9660 糸統資料...
IB_GeneratingISO9660DirectoryLBA=產生 ISO9660 格式的 LBA...
IB_GeneratingJolietCompliantNames=產生符合 Joliet 規範的名稱...
IB_GeneratingJolietData=產生 Joliet 糸統資料...
IB_GeneratingJolietDirectoryLBA=產生 Joliet 格式的 LBA...
IB_GeneratingUDFCompliantNames=產生符合 UDP 規範的名稱......
IB_GeneratingUDFData=產生 UDF 糸統資料...
IB_GeneratingUDFDirectoryLBA=產生 UDF 格式的 LBA...
IB_GettingRegionInformation=取得扇區的資訊...
IB_InitialisingBootImageFile=初始化開機映像檔...
IB_ISO9660DirectoryRecords=ISO9660 目錄記錄檔
IB_ISO9660PathTableRecords=ISO9660 路徑表
IB_JolietDirectoryRecords=Joliet 目錄記錄檔
IB_JolietPathTableRecords=Joliet 路徑表
IB_NotApplicable=N/A
IB_OptimisingDuplicateFiles=忽略重復的檔案...
IB_PatchingBootInformationTable=修補開機資訊表...
IB_SettingDirectoryTimes=設定目錄次數...
IB_SortingFilesBySize=以檔案大小排列...
IB_SortingItems=排列方式...
IB_ThisMayTakeAWhile_PleaseBePatient=這需要花一點時間，請耐心等待...
IB_UDFDirectoryRecords=UDF 目綠記錄檔
IB_UDFFileSet=UDF 設定檔
IB_UDFFileSetDuplicate=UDF 設定檔 (備份檔)
IB_WaitingForYouToSelectLayerBreakPosition=等待中，請選擇換層點...
IB_WritingBootCatalog=寫入啟動目錄...
IB_WritingBootImage=寫入開機映像檔...
IB_WritingFiles=寫入檔案...
IB_WritingFileSystemPadding=寫入檔案糸統填充值...
IB_WritingISO9660DirectoryRecords=寫入 ISO9660 目錄記錄檔...
IB_WritingISO9660PathTableRecords=寫入 ISO9660 路徑表...
IB_WritingJolietDirectoryRecords=寫入 Joliet 目錄記錄檔...
IB_WritingJolietPathTableRecords=寫入 Joliet 路徑表...
IB_WritingUDFDirectoryRecords=寫入 UDF 目錄記錄...
IB_WritingUDFFileSet=寫入 UDF 設定檔...
IB_WritingUDFFileSetDuplicate=寫入 UDF 設定檔 (備份檔)...
Ignore=忽略
ImageTooLargeForDataType_UseMode1=這個映像檔對「%1」這個設定來說太大，將改用「MODE1/2048」。
Index=索引
LayerBreak=換層
LogWindow_CloseMessage=這個是一個常駐視窗！\n\n如果你關掉它，你將無法看到 其它資訊/警告/錯誤 等重要的訊息。\n\n你確定你要像一隻把頭埋在土裡鴕鳥？
MiniImageNotStoredWithContent=Mini images (.miniso) 無法正常工作，除非將它們存放在同時建立產生的 檔案/資料夾 內。\n\n所以，為了讓它可以正常工作，你需要將映像檔從…\n\n%1\n\n移到…\n\n%2\n\n你需要我現在幫你變更設定嗎？
MinimizeToSystemTray=縮小至糸統列
Minute=分
Minutes=分
No=否
NoFilesOrFoldersWereAddedToTheImage=映像檔中沒有任何檔案或資料夾！
None=無
Normal=標準
NotApplicable=N/A
NoteGUIOptionNotChanged=提醒：介面將不會有任何改變。
NoteGUIOptionsNotChanged=提醒：介面將不會有任何改變。
Of=的
OK=確定
Options=選項
OverburnSize=%1 扇區 (%2 MB)
PathLengthExceedsISO9660Limit_1=路徑長度超過 ISO9660 所限制的 %1 字元！
PathLengthExceedsISO9660Limit_2=名稱：「%1」
PathLengthExceedsISO9660Limit_3=ISO9660 名稱：「%1」
PathLengthExceedsISO9660Limit_4=路徑：%1
Performer=作者
Permanent=固定
PleaseSelect=請選擇
PleaseSelectAFile=請選擇檔案
ProposedSettingChange=建議選項：
ProposedSettingChanges=建議選項：
Queued=燒錄佇列
ReadUsing=讀取：
Reason=原因
RemoveTopMostDiscFromOutputBin=請將最上層的光碟從退出口取出，它被自動換片機退貨了。
RenamedWithEmptyName=若你點選了「重新命名」，無論如何至少都必需輸入一個檔名。
Reset=重設
Retry=重試
Second=秒
Seconds=秒
SelectDefaultDestinationFolder=選取預設儲存路徑
SelectDestinationFolderForBatchModeImages=選取製作批次映像檔時的預設儲存路徑
SelectedAFolderContainingVideoFiles_BDVideo=你選取的資料夾中含有 Blu-ray 影像檔！\n\n你是要建立一個 Blu-ray 影像光碟嗎？
SelectedAFolderContainingVideoFiles_DVDAudio=你選取的資料夾中含有 DVD 音樂檔！\n\n你是要建立一個 DVD 音樂光碟嗎？
SelectedAFolderContainingVideoFiles_DVDVideo=你選取的資料夾中含有 DVD 影像檔！\n\n你是要建立一個 DVD 影像光碟嗎？
SelectedAFolderContainingVideoFiles_HDDVDVideo=你選取的資料夾中含有 HD DVD 影像檔！\n\n你是要建立一個 HD DVD 影像光碟嗎？
SelectedVideoFiles_BDVideo=你只選取了 Blu-ray 影像檔！\n\n你是要建立一個 Blu-ray 影像光碟嗎？
SelectedVideoFiles_DVDAudio=你只選取了 DVD 音樂檔！\n\n你是要建立一個 DVD 音樂光碟嗎？
SelectedVideoFiles_DVDVideo=你只選取了 DVD 影像檔！\n\n你是要建立一個 DVD 影像光碟嗎？
SelectedVideoFiles_HDDVDVideo=你只選取了 HD DVD 影像檔！\n\n你是要建立一個 HD DVD 影像光碟嗎？
SelectExplorerPaneInitialFolder=選取開啟瀏覽器時打開的資料夾
SelectFolderForGraphDataFiles=選擇存放記錄圖表的資料夾
SelectFolderForImageFiles=選擇存放映像檔的資料夾
SelectFolderForLanguageFiles=選擇存放語言檔的資料夾
SelectFolderForLogFiles=選擇存放日誌檔的資料夾
SelectFolderForProjectFiles=選擇存放專案檔的資料夾
SelectFolderForQueueFiles=選擇存放燒錄佇列的資料夾
SelectFolderToAdd=選取要加入的資料夾
Session=區段
SessionOptions=區段選項
Sessions=區段
Special=額外
StayOnTop=保持在頂部
Temporary=暫存檔
ThatsFineExceptConflictingSetting=您有一個設定可能會造成軟體停止工作，我沒有意見。
ThatsFineExceptConflictingSettings=您有某些設定可能會造成軟體停止作動，我沒有意見。
ThisSettingIsActive=已套用變更的設定。
ThisSettingIsNotActive=未套用變更的設定。
Time=時間
Title=標題
Total=總計
Track=軌道
TrackOptions=軌道選項
Tracks=軌道
TryAgain=再試一次
TryingToBuild_BDVideo=看起來你似乎是要建立一片 Blu-ray 影像光碟！
TryingToBuild_DVDAudio=看起來你似乎是要建立一片 DVD 音樂光碟！
TryingToBuild_DVDVideo=看起來你似乎是要建立一片 DVD 影像光碟！
TryingToBuild_HDDVDVideo=看起來你似乎是要建立一片 HD DVD 影像光碟！
TryingToBuild_OSInstallation=看起來你似乎是要建立一片 OS 安裝光碟！
UnacceptableCharacter=無效的字元
Unknown=不明
VendorInfo=製造商資訊：
VolumeLabel_UNDEFINED=不明
WarnBootable=你的設定看起來是製作這張光碟為可以開機光碟，我沒有意見。
WarnBootable_Hint=提示：你可以經由「進階」->「可開機光碟」去停止。
WarnNotBootable=您沒有將光碟設定成開機光碟，我沒有意見。
WarnNotBootable_Hint=提示：你可以經由「進階」->「可開機光碟」去選取。
WarnNotPatchingBootInfoTable=你沒有指定開機選單，我沒有意見。
WarnNotPatchingBootInfoTable_Hint=提示：你可以經由「進階」->「可開機光碟」去選取。
WarnUDFRevisionNotSupportedByOS=你選取了一個不支援這個作業系統的 UDF 版本 (%1)。\n\n如果沒有安裝第三方驅動程式的話，你將無法瀏覽這一張光碟。
WouldYouLikeMeToAdjustTheSettingForYou=你想要我顯示建議設定值？
WouldYouLikeMeToAdjustTheSettingsForYou=你想要我顯示建議設定值？
WouldYouLikeToContinueAnyway=你要繼續嗎？
WriteSpeed_AWS=AWS
WrongDataTypeForUsingIsoFileExtension_1=由於「光碟配置單位」設定的關係，映像檔無法以「.iso」為副檔名儲存。
WrongDataTypeForUsingIsoFileExtension_2=如果選擇「否」，我將以「.bin」為副檔名儲存映像檔。
Yes=是
